{
  "name": "Bumble",
  "logo": "",
  "nationality": "Britannique",
  "country_name": "United Kingdom",
  "country_code": "gb",
  "belongs_to_group": true,
  "group_name": "Groupe Bumble",
  "permissions": "",
  "contact_mail_export": "DPO@bumble.com",
  "easy_access_data": "4",
  "need_id_card": false,
  "details_required_documents": "Aucun",
  "confidentiality_policy_url": "https://bumble.com/privacy-policy/fr/print",
  "confidentiality_policy_url_en": "https://ec.europa.eu/newsroom/article29/items/612080/en",
  "data_access_via_postal": true,
  "data_access_via_form": true,
  "data_access_type": "en envoyant un email : DPO@bumble.com",
  "data_access_type_en": "",
  "data_access_via_email": true,
  "response_format": "",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://bumble.com/contact-us",
  "address_export": "1st Floor 6 Lapps Quay, Cork, Irlande",
  "response_delay": "",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "Bienvenue dans la Politique de confidentialité du groupe Bumble. Que tu sois là pour faire des rencontres ou agrandir ton cercle d'amis, chez Bumble, nous estimons que chaque relation et chaque opportunité doit être basée sur le respect et l'égalité... en particulier lorsqu'il s'agit de tes informations personnelles.\n\n## Bumble a été créé pour contester les règles dépassées en matière de dating.\n\nAujourd'hui, nous sommes devenus un outil qui permet aux utilisateurs de faire des rencontres en toute confiance.\n\nLorsque nous évoquons le groupe Bumble, nous faisons référence à Bumble Holding Limited, Badoo Trading Limited et Bumble Trading LLC (également connu comme \"Bumble\", \"nous\", \"notre\" ou \"nos\" dans cette politique). Cette Politique explique la manière dont nous traitons tes informations personnelles. Elle s'applique à tout moment, que tu utilises l'application mobile Bumble ou la version de bureau (l'« Appli »), et à ton utilisation de nos « Sites », qui incluent nos sites Web comme [Bumble.com](https://bumble.com/), nos microsites et d'autres produits et services numériques, comme nos concours ou sondages. Nous te recommandons également de lire nos [Conditions d'utilisation](https://bumble.com/terms).\n\nTu as des questions au sujet de cette Politique ?\n[Contacte-nous](https://bumble.com/privacy-policy/fr/print#contact-us--our-contact-information). Nous nous ferons un plaisir de t'aider.\n\n## BON À SAVOIR\n\nNous devrons modifier cette Politique de temps à autre, mais la version la plus récente ([http://bumble.com/privacy-policy](https://bumble.com/privacy-policy)) définit la manière dont nous utilisons tes informations. Nous t'invitons à aller voir régulièrement si nous l'avons mise à jour, mais sache que nous te préviendrons par e-mail ou par le biais d'un avis de tout changement important ou significatif.\n\nQue collectons-nous ?\n\nTu fais le premier pas en utilisant l'application ou les sites de Bumble, et c'est à ce moment‑là que nous recueillons des informations sur toi. Lorsque tu utilises notre application et nos sites, tu peux également choisir de partager des informations avec les personnes qui entrent en contact avec toi, comme d'autres utilisateurs ou tes amis et contacts.\n\nNous sommes tenus de prendre soin de toutes les informations personnelles que nous recueillons et que tu partages avec nous. Conformément au Règlement général sur la protection des données (« RGPD ») du 27 avril 2016 et aux autres lois en vigueur en matière de données personnelles, nous sommes le « contrôleur » des données pour toutes les informations personnelles recueillies et traitées par le biais de notre application et de nos sites.\n\nCe que tu trouveras dans cette section\n\n* [1. Informations sur l'inscription](https://bumble.com/privacy-policy/fr/print#data-collection--registration-information)\n* [2. Informations sur les réseaux sociaux liés](https://bumble.com/privacy-policy/fr/print#data-collection--linked-social-media-information)\n* [3. Informations sur la vérification du profil et de l'identité (y compris les informations biométriques)](https://bumble.com/privacy-policy/fr/print#data-collection--profile-verification-information)\n* [4. Informations d'achat](https://bumble.com/privacy-policy/fr/print#data-collection--purchase-information)\n* [5. Informations de géolocalisation](https://bumble.com/privacy-policy/fr/print#data-collection--geolocation-information)\n* [6. Informations sur l'appareil](https://bumble.com/privacy-policy/fr/print#data-collection--device-information)\n* [7. Informations sur les photos](https://bumble.com/privacy-policy/fr/print#data-collection--photo-information)\n* [8. Informations sur les liens](https://bumble.com/privacy-policy/fr/print#data-collection--link-information)\n* [9. Messages](https://bumble.com/privacy-policy/fr/print#data-collection--messages)\n* [10. Informations sur les Success Stories Bumble, les sondages et autres contributions](https://bumble.com/privacy-policy/fr/print#data-collection--bumble-success-stories)\n* [11. Coordonnées du service client](https://bumble.com/privacy-policy/fr/print#data-collection--customer-support-contact-information)\n* [12. Informations sur les cookies et les technologies similaires](https://bumble.com/privacy-policy/fr/print#data-collection--cookies-and-similar-technology-information)\n\n**Le type d'informations recueillies ou partagées dépend de la situation spécifique et de ce que tu fais exactement.**\n\nTu ne pourras pas modifier ta date de naissance et, si tu donnes à Bumble l'accès à ton emplacement dans les paramètres de ton appareil, ton emplacement sera automatiquement mis à jour en fonction de la position de ton appareil. D'autres utilisateurs de l'application peuvent être en mesure de voir certaines de tes informations d'inscription lorsqu'ils consultent ta page de profil, telles que tes préférences sexuelles, ton nom et ton nom d'utilisateur.\n\n1\\. Informations sur l'inscription\n\nLorsque tu télécharges l'application et que tu crées un compte Bumble, nous recueillerons certaines informations te concernant afin d'améliorer l'application et de vérifier les personnes qui l'utilisent. Ceci inclut :\n\nNom\n\nNom d'utilisateur\n\nIdentité de genre\n\nEmplacement\n\nAdresse e-mail\n\nDate, heure et lieu de naissance\n\nPhotos\n\nNuméro de portable\n\nPréférences sexuelles\n\nInformations de connexion pour les comptes de réseaux sociaux que tu relies à ton compte, comme Facebook ou Instagram\n\nAprès ton inscription, tu peux modifier ces informations à tout moment via ton compte. Il t'incombe de veiller à ce que les données de ton compte soient mises à jour, notamment en cas de changement de numéro de téléphone.\n\n## 2. Informations sur les réseaux sociaux liés\n\nNous souhaitons simplifier et améliorer ta connexion. Pour ce faire, nous te donnons la possibilité d'utiliser tes autres comptes de réseaux sociaux dans le cadre de ton expérience Bumble. Attention : cela implique de partager avec nous certaines des données personnelles que tu as partagées avec ces réseaux sociaux.\n\n### Utilisation de comptes de réseaux sociaux pour s'inscrire ou se connecter à Bumble\n\n**Facebook :** Si tu décides de t'inscrire ou de te connecter à l'aide de ton compte Facebook, tu autorises Facebook à partager avec nous ton nom et ta photo de profil. Et, à moins que tu ne choisisses de ne pas partager ces informations, tu donnes également à Facebook l'autorisation de partager avec nous :\n\n* ton adresse e-mail (si une adresse e-mail est associée à ton compte Facebook)\n* ta date de naissance\n* tes autres photos de profil\n* ton genre\n* les pages que tu aimes\n* ta ville actuelle\n\n**Identifiant Apple :** Si tu décides de t'inscrire ou de te connecter avec ton identifiant Apple, tu donnes à Apple l'autorisation de partager ces informations avec nous :\n\n* ton identifiant Apple\n* un nom (que tu peux modifier)\n* une adresse e-mail qui sera liée à ton compte Bumble et utilisée pour le récupérer\n\n\n\n\nTu peux choisir d'utiliser ton adresse e-mail personnelle, ou Apple créera et utilisera une adresse e-mail aléatoire de sorte que ton adresse e-mail personnelle reste privée.\n\nNous utiliserons alors les informations personnelles que nous recevons de Facebook ou d'Apple pour créer ton compte Bumble. Si tu supprimes l'application Bumble de tes paramètres Facebook ou de ton identifiant Apple, nous n'aurons plus d'accès actualisé à ces informations.\n\n### Lier les comptes de réseaux sociaux à ton compte Bumble\n\nTu peux relier ton compte Bumble à tes comptes Instagram, Facebook ou Spotify. Cela te permet de partager certaines informations de ces comptes directement sur Bumble, comme tes photos sur Instagram ou tes artistes favoris sur Spotify.\n\nTu peux décider avec Instagram/Facebook/Spotify des informations limitées que nous recevons lorsque tu lies pour la première fois ces comptes à ton compte Bumble.\n\nSi tu souhaites déconnecter tous les comptes de réseaux sociaux liés à Bumble, il te suffit d'accéder à tes paramètres sur Instagram, Facebook ou Spotify et de suivre les instructions pour supprimer les autorisations d'accès de l'application Bumble.\n\n## BON À SAVOIR\n\nSi tu déconnectes un compte de réseau social, cela ne supprimera pas automatiquement les informations qui ont déjà été ajoutées à ton compte Bumble. Si tu souhaites que ces informations soient supprimées, tu dois également les supprimer de ton compte Bumble.\n\n## 3. Informations sur la vérification du profil et de l'identité (y compris les informations biométriques)\n\nNous voulons assurer la sécurité de toutes les personnes utilisant notre application et de nos sites, et leur offrir la meilleure expérience possible. Pour ce faire, nous demandons à chaque personne utilisant notre application et nos sites de faire vérifier son compte.\n\nCela signifie que nous pouvons te demander ton numéro de téléphone et, dans certains cas, te demander de procéder à une vérification par photo ou avec ta pièce d'identité. Cela nous permet de nous assurer que les personnes présentes sur Bumble sont réelles, en âge d'utiliser l'appli, d'éviter les faux comptes qui peuvent être utilisés pour des activités malveillantes et la cybercriminalité, et de prévenir les fraudes, qui peuvent toutes menacer le réseau de Bumble et compromettre la qualité du service.\n\nTu peux aussi choisir de (i) faire vérifier ta photo volontairement, ce qui te permettra d'ajouter un badge gris « profil vérifié » à ton profil, et (ii) faire vérifier ton identité avec ta pièce d'identité, ce qui te permettra d'ajouter un badge bleu « profil vérifié » à ton profil. Si tu décides de faire vérifier ta photo de profil, nous analyserons chaque photo que tu nous enverras. Cette analyse peut inclure l'utilisation d'une technologie de reconnaissance faciale pour comparer la ou les photos envoyées à ta photo de profil, ce qui nous permet de nous assurer que tu es bien la personne que tu prétends être. Si tu choisis de faire également vérifier ton identité, notre partenaire tiers appelé Veriff effectuera la vérification de ton identité en notre nom. Veriff comparera ton selfie à ta pièce d'identité. Cette analyse peut inclure l'utilisation d'une technologie de reconnaissance faciale, mais tu as également la possibilité de demander une vérification manuelle si tu ne souhaites pas que la technologie de reconnaissance faciale soit utilisée.\n\nLorsque tu choisis de faire vérifier ta photo, nous n’ajoutons pas tes photos de vérification à ton profil, mais nous conservons les versions numériques à des fins de vérification ultérieure et d’archivage. Nous conservons les versions numériques aussi longtemps que nécessaire uniquement à ces fins, mais jamais plus de trois ans après ta dernière interaction avec nous. Quand nous n’aurons plus besoin des versions numériques ou que les trois ans se seront écoulés, nous prendrons des mesures raisonnables pour supprimer définitivement et en toute sécurité les versions numérisées de nos systèmes. Si tu choisis de faire également vérifier ton identité, ton selfie et ta pièce d’identité sont comparés par notre partenaire tiers, Veriff. Veriff conserve ton selfie et la photo de ta pièce d’identité pendant 72 heures maximum. Tu peux en savoir plus sur les pratiques de confidentialité de Veriff [ici](https://www.veriff.com/privacy-notice). Si tu résides en Corée du Sud , ton identité est vérifiée manuellement. Avant d’envoyer ton document délivré par le gouvernement, vérifie donc que toutes les informations autres que ton nom, ta photo, ta date de naissance, ton sexe et la date d’expiration de ta pièce d’identité ne sont pas visibles. Si tu résides dans un pays dans lequel la collecte de numéros d’identification n’est pas autorisée, le processus de vérification de Bumble supprime automatiquement et immédiatement après leur réception les codes d’identification individuels des pièces d’identité délivrées par le gouvernement. L’image originale est également supprimée définitivement. Ainsi, le code n’est pas enregistré ni consulté par quiconque dans le cadre d’un processus de vérification manuelle.\n\n## BON À SAVOIR\n\nSi ton compte est bloqué pour quelque raison que ce soit, nos procédures anti-fraude et anti-spam peuvent également bloquer ton ou tes comptes sur nos autres plateformes et applications, telles que Badoo.\n\n## 4. Informations d'achat\n\nSi tu décides d'acheter l'un de nos services payants, nous traiterons tes informations de paiement et les conserverons en toute sécurité à des fins d'audit/de fiscalité et de prévention de la fraude.\n\nPour éviter que des paiements frauduleux ne soient traités, nous avons recours à des décisions automatisées et nos systèmes vérifient les informations de paiement et les transactions pour détecter tout comportement susceptible d'enfreindre nos [Conditions d'utilisation](https://bumble.com/terms). Nous pouvons bloquer automatiquement toute transaction susceptible d'être frauduleuse et répondant aux critères pertinents suggérant une violation. Si une transaction est bloquée, la personne concernée est informée que sa transaction ne peut être traitée et peut [nous contacter](https://bumble.com/privacy-policy/fr/print#contact-us--our-contact-information) pour contester la décision.\n\n## BON À SAVOIR\n\nTu peux toujours désactiver la géolocalisation si tu changes d'avis et ne souhaites plus donner accès à ta localisation à Bumble :\n\n* Sur iPhone : Réglages > Confidentialité et sécurité > Service de localisation > Bumble\n* Sur Android : Paramètres > Localisation > Bumble > Autorisations > Lieu\n\n## 5. Informations de géolocalisation\n\nSi tu autorises Bumble à accéder à ta position dans les paramètres de ton appareil, nous recueillerons des informations sur ton emplacement lorsque tu utiliseras ton appareil mobile. Nous faisons cela pour personnaliser ton expérience de l'application et faciliter tes connexions et interactions avec d'autres personnes.\n\nIl peut s'agir d'informations sur les points d'accès WiFi et sur ta longitude/latitude, et nous pouvons enregistrer les coordonnées de ton appareil pour t'offrir certaines fonctionnalités.\n\nPar exemple, en permettant aux personnes qui consultent ton profil d'accéder à tes informations de géolocalisation générale et en te montrant les profils des personnes qui se trouvent près de toi.\n\n## 6. Informations sur l'appareil\n\nLorsque tu utilises l'application, nous pouvons collecter des informations sur ton appareil aux fins décrites dans la présente Politique. Il peut s'agir de l'identifiant unique, du modèle et du système d'exploitation de ton appareil, ainsi que des données de connexion et d'utilisation. Tu peux aussi choisir de donner à notre application l'accès au carnet d'adresses de ton appareil, qui ne sera utilisé que lorsque tu voudras ajouter quelqu'un à tes contacts.\n\n## 7. Informations sur les photos\n\nNous voulons t'aider à te mettre en valeur ; c'est pourquoi nous recueillons des données sur tes photos de profil afin de pouvoir les présenter d'une manière qui t'est favorable. Cela inclut des données telles que les photos que les gens passent le plus de temps à regarder ou celles qui ont le meilleur éclairage, etc. Tu peux désactiver cette fonction à tout moment dans les paramètres de l'application.\n\n## 8. Informations sur les liens\n\nIl se peut que tu voies des liens lors de l'utilisation de notre application ou de nos sites. Si tu les utilises, nous pouvons garder une trace de tes interactions avec les liens, y compris vers des services tiers dont nous ne sommes pas responsables, en surveillant la redirection des clics ou par d'autres méthodes.\n\n## 9. Messages\n\nNous examinons le contenu des messages envoyés dans l'appli pour identifier les sujets, les sentiments et les tendances chez nos membres. Nous prendrons des mesures pour supprimer les informations d'identification personnelle de ces messages avant de les examiner. Nous ne partagerons pas le contenu de tes messages ni les informations que nous en tirons avec des tiers.\n\n## 10. Informations sur les Success Stories Bumble, les sondages et autres contributions\n\nDe temps à autre, nous pouvons te contacter pour savoir si tu souhaites participer à un sondage, fournir des commentaires ou un témoignage, ou faire partie d'une campagne de marketing. Par exemple, si tu nous fais savoir que tu as trouvé un match sur l'application, nous pourrions te demander si tu veux figurer dans une publicité de Bumble. Nous te fournirons plus d'informations lorsque nous te contacterons dans le cadre d'une telle demande.\n\nTu peux toujours dire non et ta participation est totalement facultative, mais si tu ne veux pas qu'on te contacte au sujet de ces demandes, il te suffit d'en informer notre service d'aide via notre page [Contact](https://bumble.com/contact-us).\n\n## 11. Coordonnées du service client\n\nSi tu contactes notre service d'aide via notre page [Contact](https://bumble.com/contact-us), nous pourrons suivre ton adresse IP et nous recevrons ton adresse e-mail et les informations que tu partages avec nous pour aider à résoudre ta demande.\n\nNous conservons les enregistrements de nos communications avec toi pendant 6 ans après la suppression de ton compte, y compris toute plainte de ta part concernant l'utilisation de l'application ou des sites par d'autres personnes.\n\n## 12. Informations sur les cookies et les technologies similaires\n\nLorsque tu utilises notre application ou que tu visites nos sites, nous pouvons collecter automatiquement des données à caractère personnel en utilisant des cookies ou des technologies similaires.\n\nCertains cookies sont nécessaires au fonctionnement de l'application et des sites et ne peuvent pas être désactivés, mais d'autres t'offrent des choix. Consulte notre [Politique en matière de cookies](https://bumble.com/cookie-policy) pour en savoir plus sur les cookies, la manière dont nous les utilisons et les options qui s'offrent à toi pour ces technologies.\n\n### Qu'est-ce qu'un cookie ?\n\nUn cookie est un petit fichier placé sur ton appareil ou ton navigateur Internet qui nous permet de reconnaître et de mémoriser tes préférences. Les cookies nous aident généralement à personnaliser et à améliorer ton expérience sur notre application et nos sites.\n\nComment utilisons-nous tes informations ?\n\nNotre objectif principal : t'offrir une expérience agréable de rencontres sur Bumble.\n\nCe que tu trouveras dans cette section\n\n* [1. Utilisation de tes informations](https://bumble.com/privacy-policy/fr/print#information-usage--using-your-information)\n* [2. Nos algorithmes de matching](https://bumble.com/privacy-policy/fr/print#information-usage--our-matching-algorithms)\n* [3. Pratiques de modération](https://bumble.com/privacy-policy/fr/print#information-usage--moderation-practices)\n* [4. Base légale](https://bumble.com/privacy-policy/fr/print#information-usage--lawful-basis)\n\n## BON À SAVOIR\n\nNous n'utiliserons tes informations qu'à des fins commerciales directement par e‑mail si tu y consens lors de la création de ton compte ou dans les paramètres de l'application. Si tu changes d'avis, tu peux toujours retirer ton consentement dans les paramètres de l'application ou en utilisant les outils et les liens de désinscription fournis dans nos communications.\n\n## 1. Utilisation de tes informations\n\nAfin de t'offrir une expérience agréable, nous utilisons tes informations personnelles afin de :\n\n* **te proposer nos services et fonctionnalités**\n* te contacter avec des informations sur l'application, telles que **les mises à jour et les nouvelles fonctionnalités**\n* **personnaliser** l'application, les sites et le contenu que nous te **fournissons**\n* **effectuer des recherches et des analyses** sur la façon dont tu utilises et interagis avec l'application et les sites\n* **tester de nouvelles technologies et de nouveaux processus** conçus pour améliorer l'application et les sites\n* **résoudre** les litiges, résoudre les problèmes et appliquer nos [Conditions d'utilisation](https://bumble.com/terms)\n* **enquêter sur les fraudes et protéger** nos droits légaux\n* **protéger les tiers** et les personnes sur notre application et nos sites contre les dommages\n* si tu t'es inscrit(e) à nos communications ou y as consenti d'une autre manière, **t'envoyer des informations** par marketing direct et d'autres méthodes de communication sur nos promotions et offres, telles que t'informer des **types de biens, services et offres que nous proposons**.\n\nCela nous permet de comprendre à quel point tu es proche des autres et de te montrer les profils des personnes à proximité.\n\n## 2. Nos algorithmes de matching\n\nNous voulons assurer la sécurité de toutes les personnes utilisant notre application et de nos sites, et leur offrir la meilleure expérience possible. Pour ce faire, nous demandons à chaque personne utilisant notre application et nos sites de faire vérifier son compte.\n\nNous voulons t'aider à trouver les meilleures connexions possibles, c'est pourquoi nous avons élaboré des algorithmes de matching pour prédire ta compatibilité avec les autres et te montrer des personnes que nous pensons être de bons matchs pour toi.\n\nPour prédire ta compatibilité avec les autres et recommander des profils, nos algorithmes de matching utilisent :\n\n* les informations que tu partages sur toi-même dans ton profil\n* des informations sur ton activité sur l'application\n* si tu as fait vérifier ta photo\n* les coordonnées de ton appareil\n\n\n\n\n### Pour être clair\n\nSi tu publies quelque chose qui est incompatible avec nos [Conditions d'utilisation](https://bumble.com/terms), nous pouvons restreindre l'accès à ton compte ou le bloquer complètement.\n\n3\\. Pratiques de modération\n\nLa sécurité sur notre application et nos sites est très importante pour nous, nous prenons donc des mesures pour nous assurer que chaque personne suit nos [Conditions d'utilisation](https://bumble.com/terms) quand elle est connectée. Nous utilisons une combinaison de systèmes automatisés et d'une équipe de modérateurs pour surveiller et examiner les comptes et les messages en cas de contenu suggérant une violation de nos Conditions d'utilisation. Ce processus implique certaines informations personnelles, telles que des photos et toutes les autres informations téléchargées sur un profil ou partagées dans des messages.\n\nNous émettrons un avertissement au compte concerné si un compte ou un message répond à des critères indiquant une violation probable. Nous pouvons également restreindre ou bloquer l'accès de l'utilisateur concerné, qui peut contacter Bumble pour contester la décision.\n\n## BON À SAVOIR\n\nSi la base légale est le consentement, tu peux retirer ton consentement à tout moment. Si la base légale sont les intérêts légitimes, tu as le droit de t'opposer à l'utilisation de ces informations.\nComment ? Il suffit de [nous contacter](https://bumble.com/privacy-policy/fr/print#contact-us--our-contact-information) ou de suivre les instructions fournies dans les sections pertinentes de cette Politique.\n\n## 4. Base légale\n\nSelon les lois de protection des données de l'Union européenne (\"UE\") et du Royaume-Uni (\"RU\"), le traitement des informations personnelles doit toujours avoir une base juridique spécifique, ce qui signifie qu'il doit toujours y avoir une raison légale, qui est définie par le RGPD et d'autres lois pertinentes. Tu trouveras ci-dessous la base juridique pour toutes les informations personnelles que nous collectons, utilisons et traitons.\n\n\n\n\n### À propos des catégories CCPA\n\nTu verras certaines des catégories spécifiques d'informations personnelles du CCPA mentionnées sous la section réservée aux résidents de Californie. Tu peux trouver plus d'informations sur ces catégories [ici](https://bumble.com/privacy-policy/fr#us-residents--california).\n\n| Comment utilisons-nous tes informations ?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | Quelles informations utilisons-nous ?                                                                                                                                                                                                                                                                                                                                                         | Où obtenons-nous les informations ?                                                                                                                                                                                                                                                                      | Notre base légale                                                                                                                                                                                                                                                                                       |\n| --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | -------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| Te fournir le service de réseau social Bumble et l'application.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | NomAdresse e-mailDate de naissanceEmplacementActivité de l'application                                                                                                                                                                                                                                                                                                                        | Tu nous fournis ton nom, ton adresse e-mail et ta date de naissance.Nous obtenons les données de localisation et les données d'activité de l'application à partir de l'appareil que tu utilises pour accéder au service.                                                                                 | Nécessité contractuelle                                                                                                                                                                                                                                                                                 |\n| Faciliter les opportunités de réseautage sur l'application.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Informations facultatives que tu choisis de partager dans ton profil, par le biais de la vérification de profil ou en ajoutant des badges Bumble, qui peuvent inclure des informations sur :tes préférences sexuelleston genre non‑binaireta religionton origine ethniquetes photostes centres d'intérêtd'autres détails similaires que tu choisis de partager                                | Tu choisis de nous fournir ces informations facultatives                                                                                                                                                                                                                                                 | Nécessité contractuelleNos intérêts légitimes dans la facilitation ou l'assistance à la création d'opportunités de réseautage sur l'application.Ton consentement pour les catégories spéciales/les informations personnelles sensibles.                                                                 |\n| Vérifier ton identité, prévenir la fraude et assurer la sécurité et la sûreté de tous les utilisateurs de l'application et des sites.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Numéro de téléphoneSi demandé ou autorisé, photo fournie pour la vérification du profilSi demandé ou autorisé, photo de la pièce d'identité gouvernementale et selfie pour la vérification d'identitéPour les utilisateurs situés dans des pays où la vérification de l'âge est légalement requise :photo de la pièce d'identité gouvernementaleinformations de géolocalisation et d'appareil | Tu nous fournis ton numéro de téléphone et tes photos.Nous obtenons des informations de localisation et des informations sur l'appareil à partir de l'appareil que tu utilises pour accéder au service de réseau social Bumble.                                                                          | Nos intérêts légitimes dans la vérification que les comptes ne sont pas créés à des fins frauduleuses et dans la protection des personnes utilisant notre application ou nos sites.                                                                                                                     |\n| Effectuer des paiements pour des services premium.\\*\\*Cela ne s'applique pas si tu effectues des paiements via l'App Store d'Apple.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | Informations de la carte bancaire                                                                                                                                                                                                                                                                                                                                                             | Tu nous fournis ces informations.                                                                                                                                                                                                                                                                        | Nécessité contractuelle                                                                                                                                                                                                                                                                                 |\n| T'envoyer des informations commerciales sur nos événements, nos offres et nos services.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | NomAdresse e-mailAdresse postaleIdentifiant InstagramNuméro de téléphone portable                                                                                                                                                                                                                                                                                                             | Tu nous fournis ces informations.                                                                                                                                                                                                                                                                        | ConsentementNos intérêts légitimes dans la promotion de notre entreprise et de nos produits, tout en respectant toutes les lois qui s'appliquent à nos activités commerciales.                                                                                                                          |\n| Mener des recherches et des analyses afin de nous aider à améliorer l'application, et tester de nouvelles technologies et processus destinés à améliorer et optimiser l'application et les sites.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Données de connexion et d'utilisation, y compris :adresse IPtype de navigateurdomaine de référencepages consultéesopérateur mobileTermes de recherche, images et vidéosInformations d'inscriptionInformations du profil                                                                                                                                                                       | Nous obtenons des informations sur les connexions et l'utilisation à partir de l'appareil que tu utilises pour accéder au service de réseau social Bumble.Tu nous fournis les autres informations.                                                                                                       | Nos intérêts légitimes dans l'analyse de la manière dont les gens accèdent à et utilisent nos services, et dans l'essai de nouvelles technologies afin que nous puissions développer davantage l'application, mettre en œuvre des mesures de sécurité et améliorer le service.                          |\n| Répondre à la correspondance et aux demandes qui nous sont soumises, y compris les requêtes sur les médias sociaux.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | Adresse e-mailNom de réseau socialNuméro de téléphoneAdresse IPLes informations que tu nous envoies pour nous aider à répondre à ta demande                                                                                                                                                                                                                                                   | Tu nous fournis ton adresse e-mail, ton nom d'utilisateur sur les réseaux sociaux et ton numéro de téléphone lorsque tu nous contactes.Nous obtenons ton adresse IP à partir de l'appareil que tu utilises pour nous contacter.                                                                          | Nos intérêts légitimes dans la réponse aux demandes et aux questions, et dans le fait de nous assurer que nous fournissons un bon service et que nous résolvons les problèmes.                                                                                                                          |\n| Activer la fonctionnalité de partage de profil                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Nom et photoHeure et emplacement d'un date                                                                                                                                                                                                                                                                                                                                                    | Lorsque tu utilises la fonctionnalité de partage de profil avec ton contact de confiance, tu fournis l'heure et l'emplacement du date et tu partages le nom de ton match ainsi que sa photo de profil.                                                                                                   | Nos intérêts légitimes à prévenir les comportements non autorisés et préserver la sécurité de nos services et des personnes utilisant notre application.                                                                                                                                                |\n| Enquêter et bloquer des personnes pour des violations signalées dans nos Conditions d'utilisation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | NomInformations d'inscriptionInformations du profilContenu du messagePhotographiesDonnées d'utilisation et d'appareil, y compris :Adresse IPInformations de session IP                                                                                                                                                                                                                        | Tu nous fournis tes informations d'inscription, tes informations de profil, tes messages et tes photographies.Nous obtenons les autres informations à partir de l'appareil que tu utilises pour accéder au service de réseau social Bumble.                                                              | Nos intérêts légitimes dans la prévention des comportements non autorisés, et dans le maintien de la sécurité et de l'intégrité de notre application et de nos sites.                                                                                                                                   |\n| Améliorer ton expérience sur l'application.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Données de photo de profil, telles que si  :la première photo de profil est défilée ou nonle vote est un oui ou un non                                                                                                                                                                                                                                                                        | Nous obtenons ces informations à partir de la manière dont les gens interagissent avec l'application et des photos de profil d'autres utilisateurs.                                                                                                                                                      | Notre intérêt légitime dans l'amélioration de l'expérience de nos utilisateurs.                                                                                                                                                                                                                         |\n| Permettre aux personnes utilisant l'application de créer et d'améliorer leur profil Bumble, et de se connecter à l'application via des comptes tiers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Informations sur les médias sociaux liés provenant de Facebook et de comptes tiers                                                                                                                                                                                                                                                                                                            | Nous obtenons ces informations à partir de Facebook ou des fournisseurs de tous les autres comptes que tu utilises pour te connecter à Bumble ou te lier à ton compte Bumble.                                                                                                                            | Nos intérêts légitimes dans la facilitation de l'accès à notre application et à nos sites.                                                                                                                                                                                                              |\n| Bloquer des transactions de paiement dans le cadre de nos procédures anti-fraude.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | NomAdresse IPAdresse e-mailNuméro de téléphone portableNom du titulaire de la cartePaiements reçusType de paiementID de l'utilisateurPays de l'utilisateur                                                                                                                                                                                                                                    | Tu nous fournis ton nom, ton adresse e-mail, ton numéro de téléphone et les informations de ta carte.Nous obtenons ton adresse IP à partir de l'appareil que tu utilises pour nous contacter.Nous obtenons tes informations de paiement à partir de tes interactions sur notre application et nos sites. | Nos intérêts légitimes dans la prévention des transactions frauduleuses et le maintien de la sécurité sur notre application et sur nos sites.                                                                                                                                                           |\n| Partager des cartes promotionnelles et des publicités sur l'application.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | GenreÂgeInformations de profil facultativesEmplacement                                                                                                                                                                                                                                                                                                                                        | Tu nous fournis ton genre et ton âge.Tu choisis de nous fournir des informations de profil facultatives.Nous obtenons des données de localisation à partir de l'appareil que tu utilises pour accéder au service de réseau social Bumble.                                                                | Nos intérêts légitimes dans le ciblage des publicités afin que les personnes utilisant notre application et nos sites voient des publicités pertinentes, et pour nous permettre de générer des revenus publicitaires.                                                                                   |\n| Partager des publicités sur des réseaux tiers et mesurer leur efficacité.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | GenreÂgeDonnées sur ta visite de notre application ou de nos sites et les actions que tu effectues, par exemple, si tu as :téléchargé notre applicationcréé un compte BumbleAdresse IPEmplacement estimé basé sur l'adresse IPIdentifiant de l'appareil                                                                                                                                       | Tu nous fournis ton genre et ton âge.Nous obtenons les autres informations à partir de l'appareil que tu utilises pour accéder au service de réseau social Bumble.                                                                                                                                       | Consentement basé sur tes préférences de confidentialité ou de paramètres des cookies, ou tes préférences de confidentialité de ton navigateur ou appareil.Par exemple, cela peut être demandé par le fabricant de ton appareil, notamment si tu utilises un appareil Apple fonctionnant sous iOS 14.5. |\n| Te contacter afin de mener des sondages, obtenir des retours et découvrir si tu souhaites participer à des campagnes commerciales.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Adresse e-mailNuméro de téléphone portable                                                                                                                                                                                                                                                                                                                                                    | Tu nous fournis ces informations.                                                                                                                                                                                                                                                                        | Nos intérêts légitimes dans la réalisation de recherches afin de pouvoir développer davantage l'application et améliorer le service de réseau social Bumble.                                                                                                                                            |\n| Autoriser les fonctionnalités d'appel vidéo et audio, ainsi que l'envoi d'images et de vidéos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Données d'utilisation des appels audio et vidéoImagesVidéos                                                                                                                                                                                                                                                                                                                                   | Nous obtenons ces informations à partir de l'appareil que tu utilises pour accéder au service de réseau social Bumble.                                                                                                                                                                                   | Nos intérêts légitimes dans la fourniture de ces fonctionnalités dans le cadre de l'application et des sites.                                                                                                                                                                                           |\n| ÉtudiantsComprendre qui parmi nos utilisateurs pourrait être à l'université afin d'améliorer les services pour les étudiants.\\*\\*Cela ne s'applique qu'aux personnes qui utilisent l'application et qui se sont identifiées lors de l'inscription comme venant des États-Unis ou du Canada (à l'exception du Québec) et étant âgées de 18 à 24 ans.Qu'est-ce que ça signifie exactement ?Ce que nous faisons. Nous utilisons les données de localisation récentes de l'endroit depuis lequel tu as ouvert l'application pour voir si les coordonnées de ton appareil correspondent à une zone universitaire. Nous obtenons alors un résultat pour la question « sont-ils sur le campus ? oui/non » en fonction de ce que nous trouvons.Pourquoi faisons-nous cela ? Nous combinons ces résultats avec d'autres informations pertinentes que nous avons afin :d'envoyer les bonnes offres, événements et fonctionnalités aux bons utilisateursde comprendre quels événements Bumble sont populaires auprès des étudiants ou ne fonctionnent pas biend'améliorer la conception de l'application pour répondre aux besoins des étudiantsCe que nous ne faisons pas. Nous :ne suivons pas tes mouvements en direct et en temps réel dans le cadre de cette activiténe déterminons ni ne stockons d'informations sur l'endroit où tu étudies | Données de localisation historiquesPour résumer : pour protéger ta vie privée, nous ne conservons aucune des données de localisation utilisées pour cette activité. Elles seront définitivement supprimées une fois que nous aurons la réponse à la question « à l'université ? oui/non ».                                                                                                    | Nous obtenons ces informations à partir de l'appareil que tu utilises pour accéder au service de réseau social Bumble.                                                                                                                                                                                   | Nos intérêts légitimes dans la fourniture d'une expérience plus personnalisée pour les étudiants utilisant l'application et dans l'optimisation de leurs chances de trouver les bonnes connexions.                                                                                                      |\n| BFFProposer la possibilité de rejoindre des Hives, des groupes de personnes et de discussions en fonction d'un emplacement ou d'un sujet spécifique, et te recommander automatiquement des Hives à rejoindre en fonction de ton emplacement, de tes activités et des informations que tu nous as fournies concernant ta vie et tes centres d'intérêt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Informations de profilInformations d'activitéEmplacement                                                                                                                                                                                                                                                                                                                                      | Tu nous fournis des informations sur ton profil et ton activité.Nous obtenons des informations de localisation à partir de l'appareil que tu utilises pour accéder au service de réseau social Bumble.                                                                                                   | Nos intérêts légitimes (pour les informations de profil et d'activité) dans la recommandation de Hives pertinentes pour toi.Nécessité contractuelle (pour les données de localisation).                                                                                                                 |\n\nQUELLES INFORMATIONS PEUVENT VOIR LES AUTRES ?\n\nNous pensons que chaque personne mérite une relation pleine de sens, nous avons donc créé des fonctionnalités pour te permettre de partager ce qui te rend unique au monde. Notre application est conçue pour te permettre de te connecter et d'interagir plus facilement avec d'autres personnes, ce qui implique de rendre publiques certaines informations à ton sujet sur l'application.\n\nCe que tu trouveras dans cette section\n\n* [1. Ce qu'il faut savoir concernant le partage d'informations](https://bumble.com/privacy-policy/fr/print#information-disclosure--things-to-keep-in-mind)\n* [2. Partage de profil BFF](https://bumble.com/privacy-policy/fr/print#information-disclosure--bff-profile-sharing)\n\nPour cette raison et à cause de la nature de ce type de connexion, nous encourageons tous les utilisateurs de notre application et de nos sites Web à réfléchir attentivement aux informations qu'ils partagent avec les autres. Fais attention lorsque tu publies des informations qui pourraient être rendues publiques quand tu utilises l'application. Pars toujours du principe que tout ce que tu publies ou envoies peut être visible et accessible aux personnes sur l'application ou en dehors.\n\nTu es entièrement responsable des informations que tu publies à ton sujet, que tu mets sur ton profil ou que tu partages. Nous ne sommes pas responsables des informations que tu choisis de partager avec les autres.\n\n## CE QU'IL FAUT SAVOIR CONCERNANT LE PARTAGE D'INFORMATIONS\n\n* Nous te recommandons de ne pas inclure sur ton profil d'informations sensibles qui pourraient être utilisées de façon abusive, telles que les suivantes :\n  * adresses e-mail\n  * URL\n  * détails de messagerie instantanée\n  * numéros de téléphone\n  * noms complets\n  * adresses\n  * détails de carte bancaire\n  * numéros d'identité nationale\n  * détails du permis de conduire\n  * toute autre information sensible\n* Fais preuve de prudence lorsque tu ajoutes sur ton profil des détails sensibles ou certains badges Bumble, tels que ta religion, tes penchants politiques, tes préférences sexuelles et tes informations de santé. Bien que tu puisses choisir de nous fournir ces informations volontairement lors de la création de ton profil, le partage de ces détails sensibles n'est pas obligatoire. Et souviens-toi que les photos que tu publies sur Bumble peuvent également révéler des informations sur toi.\n* Lorsque tu utilises l'appli Bumble, tu dois partir du principe que tout ce que tu publies ou partages sur l'appli est visible et accessible, à la fois par les personnes utilisant l'appli et celles qui ne l'utilisent pas. Nous voulons que chaque personne soit consciente que les informations publiées peuvent être rendues publiques. Cela inclut certaines informations ajoutées à ton profil par des comptes tiers tels que Facebook, Instagram ou Spotify.\n  * Par exemple, le dispositif de sécurité de Bumble « Informe un proche » te permet de partager le nom et la photo de ton match Bumble, ainsi que l'heure et le lieu du date avec une personne de confiance. De plus, une personne utilisant l'appli peut te recommander comme match à une connaissance sur Facebook en partageant une capture d'écran de ta photo de profil, que cette connaissance utilise également l'appli ou non.\n* Certains pays (actuellement la Corée du Sud uniquement) peuvent exiger que les personnes aient la possibilité de télécharger une copie de leur historique de conversation. Dans ce cas, nous n'avons aucun contrôle sur la manière dont ces informations pourraient ensuite être utilisées ou partagées une fois que nous les avons fournies.\n* N'oublie pas de te déconnecter de toute application ou compte tiers que tu utilises pour te connecter ou accéder à notre appli lorsque tu as terminé, afin d'empêcher d'autres personnes d'accéder à ton compte Bumble.\n\n## PRENDS LE CONTRÔLE DE TES DONNÉES\n\nLorsque tu choisis de partager des informations sensibles te concernant, y compris en ajoutant des badges à ton profil, pour découvrir les autres et qu'on te découvre, tu consens explicitement à ce que nous traitions ces informations et à ce que nous les rendions publiques aux autres personnes utilisant l'application.\n\n## BUMBLE BFF\n\nSi tu utilises BFF, tu dois partir du principe que toutes les informations que tu partages dans BFF sont visibles par tous les membres de BFF. Cela inclut des informations telles que tes Hives et les conversations qui s'y rapportent. Les membres de BFF ne peuvent voir les discussions d'une Hive qu'après l'avoir rejointe. Ils ont alors accès à l'historique complet des messages.\n\nTu peux choisir de fournir des informations comme tes croyances, ta sexualité et tes opinions politiques, mais ce n'est pas obligatoire. Sache simplement que lorsque tu choisis de partager ce type d'informations sensibles avec nous pour BFF, tu consens explicitement à les partager avec les autres membres de BFF.\n\n\n\n\n### Partage de profil BFF\n\nSi tu utilises BFF et que tu te trouves dans une région où notre application séparée Bumble For Friends est disponible, ton profil BFF sera automatiquement visible à la fois en mode BFF sur l'application Bumble principale et sur l'application Bumble For Friends. Notre objectif est de te proposer un plus grand nombre de personnes à rencontrer. Si tu ne souhaites pas que ton profil BFF soit visible sur l'application Bumble For Friends, consulte cette [page d'aide](https://support.bumbleforfriends.com/hc/en-us/articles/10594109952285-What-steps-should-I-take-if-I-object-to-my-profile-being-shown-on-both-BFF-mode-in-Bumble-and-Bumble-For-Friends).\n\nPartageons-nous tes informations ?\n\nAfin de t'aider à établir des connexions et de t'offrir une expérience agréable sur Bumble, nous devons parfois partager certaines informations personnelles avec des tiers. Mais ne t'en fais pas : nous ne partagerons tes informations personnelles que dans les circonstances limitées décrites dans la présente Politique.\n\nCe que tu trouveras dans cette section\n\n* [1. Nos engagements envers toi](https://bumble.com/privacy-policy/fr/print#information-sharing--our-commitments-to-you)\n\n## BON À SAVOIR\n\nDans ce contexte et en tenant compte de ces restrictions, tu dois savoir que certains de ces tiers de confiance peuvent également utiliser les informations personnelles qu'ils collectent à leurs propres fins, par exemple en agrégeant tes informations personnelles avec d'autres données qu'ils détiennent pour orienter les services liés à la publicité fournis à leurs autres clients.\n\n## NOS ENGAGEMENTS ENVERS TOI\n\nNous vérifions (c'est ce qu'on appelle la diligence raisonnable) tous les tiers de confiance avec lesquels nous travaillons (nos « Prestataires de services ») afin de nous assurer qu'ils ont mis en place des mesures adéquates de protection des données et de sécurité des informations.\n\nNous prenons des mesures pour nous assurer que les informations personnelles que nous partageons sont aussi peu identifiables que possible.\n\nNous imposons à nos Prestataires de services des exigences contractuelles étendues, y compris des limites strictes sur la conservation des informations personnelles.\n\n\n\n\n### Qu'est-ce que l'agrégation ?\n\nL'agrégation d'informations et de données personnelles consiste à combiner des informations provenant de plusieurs personnes et sources d'une manière qui ne permet pas de t'identifier personnellement ou d'identifier qui que ce soit directement.\n\n| Quand nous partageons des informations, avec qui et pourquoi ?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | Quelles informations partageons-nous ?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n| --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | ---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| Prestataires de servicesPour proposer certaines de nos fonctionnalités et services qui sont rendus possibles en travaillant avec nos prestataires de services de confiance. Le prestataire de services spécifique avec lequel nous partageons les informations personnelles dépend de divers facteurs, tels que l'application, le site et les autres services qu'une personne utilise.Nous ne partagerons tes informations personnelles avec des prestataires de services que lorsque cela sera nécessaire pour exécuter ces fonctions et fournir de tels services.Chaque prestataire de services n'aura accès qu'aux informations personnelles nécessaires pour le service spécifique qu'il fournit.Par exemple, pour fournir nos services, nous utilisons généralement des prestataires de services tels que:Services de facturation pour permettre aux clients d'acheter des fonctionnalités payantes de notre application(par exemple, Google Play)Services d'authentification pour permettre aux clients d'authentifier leur compte(par exemple, Twilio)Fournisseurs de médias sociaux pour permettre aux clients de créer et connecter leur compte Bumble avec leurs comptes de médias sociaux(par exemple Facebook, Instagram, ou Spotify)Services d'assistance au client pour répondre à tes demandes(par exemple Zendesk, Sierra)Amélioration des produits et études de marché en travaillant avec des plateformes tierces et des agences pour mener des enquêtes auprès des clients et des études de marché afin d'améliorer nos produits et services(par exemple Typeform ou Kantar)Services informatiques en travaillant avec des fournisseurs de logiciels tiers utilisés dans le cadre de l'exploitation de notre entreprise pour apporter un support technique(par exemple, si une personne qui utilise notre application ou nos sites nous contacte via les réseaux sociaux avec une demande d'assistance, sa demande est traitée par notre fournisseur de logiciels de gestion de communauté Khoros) | Selon le service ou la fonction, cela peut inclure toutes les informations personnelles dont nous disposons à ton sujet et qui sont abordées dans cette Politique.                                                                                                                                                                                                                                                                                                                                                                                                                       |\n| ModérateursPour surveiller l'activité sur l'application et approuver le contenu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | NomDétails d'inscription de l'utilisateurInformations du profilContenu du messagePhotographies                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |\n| Sociétés de traitement des paiements et de télécommunicationsPour faciliter les paiements pour nos services premium.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | Nom du titulaire de la carteAdresse du titulaire de la carteNuméro de carteMontant du paiementDate/heure de la transaction                                                                                                                                                                                                                                                                                                                                                                                                                                                               |\n| Prestataires de services marketingPour nous associer à des prestataires de services spécialisés dans les services marketing afin de :commercialiser et promouvoir notre application et nos services sur des sites web et applications tiersmesurer l'efficacité de nos campagnes publicitairesPar exemple, cela peut impliquer :d'exclure les personnes qui possèdent déjà un compte Bumble des campagnes publicitaires visant à trouver de nouveaux utilisateursde montrer des publicités Bumble aux personnes qui ont visité notre application ou nos sites mais qui n'ont pas encore créé de comptede créer une audience publicitaire à partir d'autres utilisateurs potentiels qui présentent des caractéristiques similaires aux tiennes sur la base des informations détenues par un prestataire de services marketing (également appelée « audience similaire »)de t'envoyer un contenu publicitaire Bumble spécifique en t'incluant dans une liste de personnes que nous pensons être les plus susceptibles d'être intéressées par un contenu publicitaire particulier (également appelée « audience personnalisée »)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Identifiant publicitaire associé à ton appareil (ID de l'appareil)Emplacement estimé (basé sur ton adresse IP)ÂgeGenreDonnées sur ta visite sur nos sites ou sur l'application et les actions que tu effectues, par exemple, si tu as :téléchargé notre applicationcréé un compte Bumbleeffectué des achats dans l'application ou sur les sitesAdresse e-mail cryptée (uniquement pour créer des « audiences personnalisées »)\\*\\*Lorsqu'elles sont partagées avec un prestataire de services marketing, les adresses e-mail cryptées sont supprimées après la diffusion des publicités. |\n| FacebookPour nous associer à Facebook en tant que prestataire de services marketing afin de :mesurer l'efficacité de notre publicitéaméliorer nos pratiques de marketingvous proposer une publicité plus pertinente à toi et les personnes comme toi, y compris sur les réseaux sociauxLorsque nous partageons des informations personnelles avec Facebook dans ce contexte spécifique, telles que via la fonction « J'aime » de Facebook, nous sommes considérés comme des « contrôleurs conjoints » avec Facebook Irlande pour ce traitement des données.Qu'est-ce que cela signifie ?Nous t'informons de ce traitement de tes informations personnelles dans cette politique, mais tu dois contacter Facebook si tu souhaites exercer tes droits de protection des données pour ce traitement.Pour en savoir plus sur la manière dont Facebook traite tes informations personnelles en tant que contrôleur de données indépendant et te permet d'exercer tes droits, consulte la politique des données de Facebook Irlande. Si tu souhaites davantage d'informations sur notre relation avec Facebook, envoie un e‑mail à DPO@bumble.com.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Actions que tu effectues sur nos sites et la manière dont tu interagis avec euxInformations collectées à partir de cookies ou de technologies similaires, y compris le pixel Facebook                                                                                                                                                                                                                                                                                                                                                                                                    |\n| Application de la loi et prévention des dommagesPour nous assurer que tous les utilisateurs de l'application se comportent de manière appropriée et respectent nos conditions d'utilisation.Pour travailler avec des tiers pour faire respecter leur propriété intellectuelle ou d'autres droits.Pour coopérer avec les demandes légales d'informations des autorités chargées de l'application de la loi lorsque nous sommes tenus par la loi, ce qui peut inclure une enquête sur une conduite criminelle présumée ou pour protéger les intérêts vitaux d'une personne.Que signifie cela ?Nous pouvons conserver ou partager toutes tes informations personnelles discutées dans cette politique si nous croyons de bonne foi qu'il est nécessaire de :suivre une loi ou un règlement, une ordonnance de la cour ou une demande contraignante, ou une demande légitimeprotéger la sécurité de toute personnerésoudre les problèmes de fraude, de sécurité ou techniques, par le biais de prestataires de services anti-spam pour protéger l'application et les sites de toute activité criminelleprotéger les droits ou la propriété des tiersDans de tels cas, c'est à nous seuls qu'il appartient de décider si nous devons agir ou non en vertu de nos droits, par exemple en rejetant une demande d'information lorsque cela est possible.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | En fonction de la demande ou du problème spécifique, cela peut inclure toutes les informations personnelles abordées dans cette Politique qui te concernent.                                                                                                                                                                                                                                                                                                                                                                                                                             |\n| Nos transferts d'entreprisePour aider à assurer une transition en douceur en cas de changement de propriétaire ou de restructuration d'une de nos entreprises, une entité du groupe Bumble, ou de l'un de nos affiliés. Par exemple, cela peut inclure :fusionacquisition par une autre sociétéréorganisationvente de tout ou partie de ses actifsfaillite ou administration                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Selon la situation, cela peut inclure toutes les informations personnelles dont nous disposons à ton sujet et qui sont abordées dans cette Politique.                                                                                                                                                                                                                                                                                                                                                                                                                                    |\n| Procédures anti-spam et anti-fraudePour appliquer nos procédures anti-spam et anti-fraude en partageant tes données personnelles avec d'autres sociétés de notre groupe (sociétés du groupe Bumble). Par exemple, pour bloquer des comptes et des transactions de paiement présumées frauduleuses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | Adresse e-mailNuméro de téléphoneAdresse IPInformations de session IPIdentifiant de réseau socialNom d'utilisateurChaîne d'agent utilisateurDonnées de transaction et de paiement                                                                                                                                                                                                                                                                                                                                                                                                        |\n| Informations agrégéesPour réaliser une analyse de notre secteur et de notre profil démographique en partageant des informations agrégées avec des tiers à cette fin. Par exemple, nous pouvons partager des statistiques globales sur les clics, telles que le nombre de clics sur un lien particulier.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | Des informations personnelles qui ne t'identifient pas directement, ainsi que d'autres informations, y compris les données de journal                                                                                                                                                                                                                                                                                                                                                                                                                                                    |\n\nQuels sont tes droits ?\n\nCompte tenu de tout cela, parlons de la manière dont tu peux prendre le contrôle de ta vie privée.\n\nCe que tu trouveras dans cette section\n\n* [1. Droit à l'information](https://bumble.com/privacy-policy/fr/print#rights--right-to-be-informed)\n* [2. Droit d'accès](https://bumble.com/privacy-policy/fr/print#rights--right-to-access)\n* [3. Droit de rectification](https://bumble.com/privacy-policy/fr/print#rights--right-to-rectify)\n* [4. Droit à la portabilité des données](https://bumble.com/privacy-policy/fr/print#rights--right-to-data-portability)\n* [5. Droit à l'effacement](https://bumble.com/privacy-policy/fr/print#rights--right-to-erase)\n* [6. Droit de limitation ou d'opposition](https://bumble.com/privacy-policy/fr/print#rights--right-to-restrict-or-object)\n* [7. Droit de plainte](https://bumble.com/privacy-policy/fr/print#rights--right-to-complain)\n* [8. Droits liés à la prise de décision automatisée, y compris le profilage](https://bumble.com/privacy-policy/fr/print#rights--rights-related-to-automated-decision-making)\n* [9. Comment faire respecter tes droits](https://bumble.com/privacy-policy/fr/print#rights--how-do-you-enforce-your-rights)\n* [10. Vis‑tu en Californie ?](https://bumble.com/privacy-policy/fr/print#rights--do-you-live-in-california)\n\nEn fonction des circonstances spécifiques, tu disposes généralement des droits suivants concernant tes informations personnelles :\n\n* **Droit à l'information**\n  Ton droit de savoir quelles informations personnelles nous traitons et pourquoi.\n* **Droit d'accès**\n  Ton droit de demander une copie des informations personnelles que nous détenons sur toi.\n* **Droit de rectification**\n  Ton droit de corriger les informations personnelles que nous avons sur toi si elles sont inexactes.\n* **Droit à la portabilité des données**\n  Ton droit de récupérer tes informations personnelles auprès de nous afin de les transférer facilement vers un autre emplacement.\n* **Droit à l'effacement**\n  Ton droit de faire supprimer tes informations personnelles, sauf si nous avons des raisons impérieuses de les conserver (comme le respect de la loi).\n* **Droit de limitation ou d'opposition**\n  Ton droit de limiter l'utilisation de tes informations personnelles ou de t'y opposer. Si le traitement est limité, nous pouvons toujours conserver tes informations, mais nous ne pouvons plus les utiliser.\n* **Droit de plainte**\n  Ton droit de déposer une plainte auprès de nous ou de l'autorité de protection des données de ton pays si tu n'es pas d'accord avec la manière dont nous traitons tes données ou si nous ne répondons pas à tes préoccupations. Si tu as des préoccupations concernant la manière dont nous traitons tes informations personnelles ou si tu as une demande, nous t'encourageons tout d'abord à [nous contacter](https://bumble.com/privacy-policy/fr/print#contact-us--our-contact-information).\n* **Droits liés à la prise de décision automatisée, y compris le profilage**\n  Ton droit de ne pas être affecté(e) par des décisions automatiques prises sans aucune intervention humaine, en particulier si ces décisions ont des effets significatifs ou des implications légales. Par exemple, cela inclut des situations comme le refus automatique d'une demande de crédit en ligne ou des décisions d'embauche prises entièrement par des ordinateurs.\n\nSi tu vis au Royaume-Uni, tu peux déposer une plainte auprès de l'[Information Commissioner’s Office (ICO)](https://ico.org.uk/).\n\nSi tu vis dans l'Union européenne ou dans l'Espace économique européen (« EEE »), tu peux contacter ton [autorité locale de protection des données](https://ec.europa.eu/newsroom/article29/items/612080/en).\n\nSi tu résides en dehors du Royaume-Uni, de l'UE ou de l'EEE, contacte ton autorité locale de protection des données.\n\nSi tu souhaites en savoir plus ou exercer tes droits, rends‑toi sur notre page [Contact](https://bumble.com/contact-us), envoie un e‑mail à notre délégué chargé de la protection des données à l'adresse [DPO@bumble.com](mailto:DPO@bumble.com), ou [contacte‑nous](https://bumble.com/privacy-policy/fr/print#contact-us--our-contact-information). Pour te protéger ainsi que tous les utilisateurs de l'application et des sites, il se peut que nous devions te demander des informations spécifiques pour nous aider à confirmer ton identité avant de répondre à ta demande.\n\n## BON À SAVOIR\n\nTes droits particuliers dépendent de ton pays, et cette liste ne s'applique pas partout et n'inclut pas tous les droits possibles qui pourraient exister dans le monde. Tu devrais toujours être conscient(e) des droits dont tu disposes en vertu des lois sur la protection de la vie privée qui s'appliquent dans ton pays.\n\n## TU VIS EN CALIFORNIE ?\n\nSi c'est le cas, il y a quelques informations supplémentaires dont tu dois avoir connaissance. En plus des droits que nous venons de décrire, les personnes qui résident en Californie ont les droits suivants en vertu de la loi californienne sur la protection de la vie privée des consommateurs (California Consumer Privacy Act, CCPA) :\n\nDroit d'exercer tes droits\n\nDroit d’être informé\n\nDroit à l'effacement\n\nLoi Shine the Light\n\nPromotions conjointes\n\nSignaux Do Not Track\n\nComment gérons-nous et conservons-nous tes informations personnelles?\n\nNous ne conserverons tes informations personnelles que le temps nécessaire à la finalité et à la base légale pertinentes décrites dans la section [Comment utilisons-nous tes informations ?](https://bumble.com/privacy-policy/fr/print#information-usage), mais jamais plus longtemps que ce que permet la législation applicable.\n\nCe que tu trouveras dans cette section\n\n* [1. Que se passe-t-il quand on supprime son compte ?](https://bumble.com/privacy-policy/fr/print#information-storing--what-happens-when-you-delete-your-account)\n* [2. Fais des rencontres où que tu sois dans le monde](https://bumble.com/privacy-policy/fr/print#information-storing--connecting-you-around-the-world)\n\nEt n'oublie pas :\n\n* [Informations sur la vérification du profil](https://bumble.com/privacy-policy/fr/print#data-collection--profile-verification-information) : Si tu fais vérifier ton profil, nous ne conservons que les numérisations biométriques que nous recevons afin de pouvoir vérifier ton profil à l'avenir et à des fins d'archivage jusqu'à ce que nous n'ayons plus besoin de telles informations à ces fins, ou pendant trois ans après ta dernière interaction avec nous, selon la première éventualité.\n* [Informations de contact du service client](https://bumble.com/privacy-policy/fr/print#data-collection--customer-support-contact-information) : nous conservons les enregistrements de nos communications avec toi pendant 6 ans après la suppression de ton compte.\n\n## BON À SAVOIR\n\nMême après la suppression d'informations de ton profil ou la suppression de ton compte, des copies de ces informations peuvent encore être visibles ou accessibles si elles ont été partagées, copiées ou conservées par d'autres personnes. Nous ne pouvons pas contrôler cela et nous n'assumons aucune responsabilité, qu'elle soit juridique ou autre, à cet égard.\n\nSi tu autorises des applications ou sites Web tiers à accéder à tes informations personnelles, leurs conditions d'utilisation ou politiques de confidentialité régissent la manière dont ils traitent tes informations personnelles.\n\n## Que se passe-t-il quand on supprime son compte ?\n\nSi vous supprimez votre compte, nous nous assurons qu’il n'est plus visible sur l’application. Il est toutefois possible de le restaurer dans les 28 jours qui suivent sa suppression si vous l’avez supprimé accidentellement ou si vous changez d’avis. Nous commençons également le processus de suppression de vos données personnelles lorsque vous n’utilisez plus activement votre compte, c'est-à-dire après 4 ans d'inactivité sur votre compte.\n\n| Par exemple                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n| --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| Si tu effectues des achats dans l'application, nous devrons peut‑être conserver certaines informations personnelles à des fins fiscales et comptablesSi un compte est bloqué, nous devrons peut‑être conserver certaines informations sur le compte ainsi qu'un enregistrement du comportement qui a entraîné le blocage du compte, en tant que preuve pour d'éventuelles demandes ou réclamations légalesSi un litige de paiement survient pour une fonctionnalité payante, nous devrons peut‑être conserver des informations personnelles pour le résoudreSi un utilisateur a été banni pour un comportement dangereux ou des incidents de sécurité, nous devrons peut‑être conserver des informations pour l'empêcher de créer un nouveau compte |\n\nAprès ces 28 jours, nous entamerons le processus de suppression de tes informations personnelles, à moins que :\n\n* nous devions les conserver pour respecter la législation applicable\n* nous devions les conserver pour prouver que nous avons respecté la législation applicable\n* il existe un problème, une réclamation ou un litige en suspens qui nous oblige à conserver les informations pertinentes jusqu'à ce qu'il soit résolu\n* les informations doivent être conservées pour nos intérêts commerciaux légitimes, tels que la prévention de la fraude et l'amélioration de la sécurité pour les utilisateurs de notre application et de nos sites.\n\n## Fais des rencontres où que tu sois dans le monde\n\nNotre application et nos sites sont accessibles dans le monde entier, car nous voulons que tu puisses utiliser Bumble et créer des connexions où que tu te trouves. Pour rendre cela possible, nous exploitons un réseau mondial de serveurs pour fournir l'application et les sites, et stocker tes informations personnelles. Notre réseau comprend des serveurs aux États-Unis, au Royaume-Uni et dans l'UE. Voici quelques points à garder à l’esprit :\n\n* Le matériel des serveurs nous appartient, même s'ils se trouvent dans un centre de données tiers.\n* Tes informations personnelles seront envoyées aux États-Unis et au Royaume-Uni, quel que soit le pays où tu résides.\n* Les informations personnelles collectées par nos prestataires de services de confiance et nos partenaires publicitaires peuvent également être conservées en dehors du Royaume-Uni et de l'EEE.\n\nDans tous les cas, nous veillons à ce que tes informations personnelles soient adéquatement protégées, notamment lors de leur transfert à l'étranger. Nous nous assurons que des mécanismes juridiques valides sont en place, tels que les [clauses types approuvées par l'UE](https://commission.europa.eu/law/law-topic/data-protection/international-dimension-data-protection/standard-contractual-clauses-scc_en), et nous appliquons des normes contractuelles rigoureuses. Si tu souhaites obtenir plus d'informations sur les protections que nous avons mises en place, envoie un e-mail à l'adresse [DPO@bumble.com](mailto:DPO@bumble.com).\n\nComment protégeons-nous tes informations ?\n\nChez Bumble, nous sommes fiers de prendre toutes les mesures de sécurité appropriées et raisonnables pour :\n\n* nous aider à protéger tes informations contre la perte, l'utilisation abusive, et l'accès ou le partage non autorisés\n* protéger la confidentialité de tes informations personnelles, par exemple en utilisant des serveurs sécurisés avec des pare-feu\n\nCe que tu trouveras dans cette section\n\n* [1. Conseils pour sécuriser tes données](https://bumble.com/privacy-policy/fr/print#security-and-age--tips-to-keep-your-data-secure)\n* [2. Politique de restriction d'âge](https://bumble.com/privacy-policy/fr/print#security-and-age--age-restriction-policy)\n\nMalheureusement, l'utilisation d'un site Web ou d'Internet n'est jamais entièrement sécurisée et même nous ne pouvons pas garantir que l'accès non autorisé, le piratage, la perte de données ou d'autres violations ne se produiront jamais. Nous ne pouvons pas garantir la sécurité de tes informations personnelles lorsque tu nous les transmets. Tout transfert de données se fait donc à tes propres risques.\n\nToutefois, voici quelques conseils pour assurer la sécurité de tes données :\n\n* Déconnecte-toi toujours de ton compte quand tu as terminé.\n* Ne donne jamais ton mot de passe à qui que ce soit.\n* Change régulièrement ton mot de passe.\n\nSi tu penses que quelqu'un a accès ou a eu accès à ton mot de passe ou à ton compte, suis ces [étapes](https://bumble.com/en/help/i-think-my-bumble-account-has-been-hacked).\n\n## Politique de restriction d'âge\n\nBien que nous souhaitions que le plus grand nombre de personnes possible puisse profiter de notre création, tu dois avoir au moins 18 ans pour utiliser Bumble.\n\nNous ne collectons pas intentionnellement d'informations sur des enfants ou des mineurs, et nous ne faisons pas de publicité auprès d'eux. Si nous apprenons qu'une personne de moins de 18 ans a créé un compte Bumble et partagé des informations personnelles avec nous, nous prendrons des dispositions pour résilier son compte.\n\nDroits américains relatifs à la protection de la vie privée\n\nCertains États des États-Unis ont leurs propres lois, réglementations et droits en matière de protection de la vie privée. Si ton État figure dans cette liste, nous avons des informations supplémentaires à te communiquer. Nous t'invitons à lire ces informations en plus de notre [Politique de confidentialité](https://bumble.com/privacy-policy).\n\nCe que tu trouveras dans cette section\n\n* [1. Californie](https://bumble.com/privacy-policy/fr/print#us-residents--california)\n* [2. Colorado](https://bumble.com/privacy-policy/fr/print#us-residents--colorado)\n* [3. Connecticut](https://bumble.com/privacy-policy/fr/print#us-residents--connecticut)\n* [4. New Jersey](https://bumble.com/privacy-policy/fr/print#us-residents--new-jersey)\n* [5. Oregon](https://bumble.com/privacy-policy/fr/print#us-residents--oregon)\n* [6. Texas](https://bumble.com/privacy-policy/fr/print#us-residents--texas)\n* [7. Utah](https://bumble.com/privacy-policy/fr/print#us-residents--utah)\n* [8. Virginie](https://bumble.com/privacy-policy/fr/print#us-residents--virginia)\n\n## BON À SAVOIR\n\nQuel que soit l'endroit où tu résides, nous nous soucions de ta vie privée. Tu peux faire une demande concernant tes données via notre application ou en contactant notre [équipe d'assistance](https://bumble.com/privacy-policy/fr/print#contact-us--our-contact-information).\n\n## Tes droits américains relatifs à la protection de la vie privée\n\nCertains États des États-Unis ont leurs propres lois, réglementations et droits en matière de protection de la vie privée. Si ton État figure dans cette liste, nous avons des informations supplémentaires à te communiquer. Nous t'invitons à lire attentivement ces informations et notre Politique de confidentialité de manière à comprendre tes options et à faire les choix qui te conviennent le mieux.\n\n1\\. Californie\n\n2\\. Colorado\n\n3\\. Connecticut\n\n4\\. New Jersey\n\n5\\. Oregon\n\n6\\. Texas\n\n7\\. Utah\n\n8\\. Virginie\n\nComment nous contacter ?\n\nTon expérience avec Bumble, notre application et nos sites Web est très importante pour nous.\n\nCe que tu trouveras dans cette section\n\n* [1. Nos coordonnées](https://bumble.com/privacy-policy/fr/print#contact-us--our-contact-information)\n\nContacte-nous si tu as des questions ou des préoccupations concernant cette Politique, si tu souhaites exercer tes droits, si tu rencontres un problème ou si tu souhaites déposer une plainte. Nous ferons tout notre possible pour t'aider.\n\nTu peux nous contacter des façons suivantes :\n\n* [Sur notre page Contact](https://bumble.com/contact-us)\n* En nous envoyant un e-mail à l’adresse : [feedback@team.bumble.com](mailto:feedback@team.bumble.com)\n* En contactant notre délégué à la protection des données :\n  * Par e-mail à l’adresse :[DPO@bumble.com](mailto:DPO@bumble.com)\n  * Par courrier à l’adresse : 1 Blossom Yard Fourth Floor, Londres, Royaume-Uni, E1 6RS\n* Si tu résides habituellement dans l’UE et souhaites discuter du RGPD, contacte notre représentant RGPD dans l’UE, Borlux Ltd :\n  * Par e-mail à l’adresse : [GDPRrequest@privacyquery.ie](mailto:GDPRrequest@privacyquery.ie)\n  * Par courrier, à l’adresse : 1st Floor 6 Lapps Quay, Cork, Irlande\n\nBesoin d'une version imprimable de notre Politique de confidentialité ? Clique [ici](https://bumble.com/privacy-policy/fr/print) !",
  "transfer_destination_countries": "",
  "transfer_destination_countries_en": "",
  "outside_eu_storage": false,
  "comments": "* Si tu résides habituellement dans l’UE et souhaites discuter du RGPD, contacte notre représentant RGPD dans l’UE, Borlux Ltd :\n  * Par e-mail à l’adresse : [GDPRrequest@privacyquery.ie](mailto:GDPRrequest@privacyquery.ie)\n  * Par courrier, à l’adresse : 1st Floor 6 Lapps Quay, Cork, Irlande",
  "comments_en": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2026-01-23",
  "created_by": "Alex64",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Bumble : appli de rencontre",
    "link": "https://play.google.com/store/apps/details?id=com.bumble.app&hl=fr"
  }
}