{
  "name": "Caisse nationale d'Assurance maladie",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/1/1f/ASSURANCE_MALADIE.svg",
  "nationality": "Française",
  "country_name": "France",
  "country_code": "fr",
  "belongs_to_group": false,
  "group_name": "",
  "permissions": "",
  "contact_mail_export": "",
  "easy_access_data": "2",
  "need_id_card": false,
  "details_required_documents": "Aucun",
  "data_access_via_postal": true,
  "data_access_via_form": false,
  "data_access_type": "Soit par courrier postal adressé au directeur de l'organisme de rattachement (CPAM) ou à son délégué à la protection des données (DPO), soit par courriel envoyé depuis la messagerie intégrée au compte personnel Ameli (“Espace d’échanges”) en sélectionnant le motif “Exercer les droits informatique et libertés”. ",
  "data_access_via_email": true,
  "response_format": "Pdf regroupant “des copies d’écran des applicatifs dans lesquels les données personnelles sont présentes”, accompagnée de quelques explications succinctes. ",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "",
  "address_export": "Adresse postale de l’organisme de rattachement de la personne faisant la demande (CPAM du département de résidence), à l’attention de son directeur ou de son Délégué à la protection des données personnelles (DPO). ",
  "response_delay": "19 jours",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "“Dans le cadre de ses activités et afin de vous fournir ses services, l’Assurance Maladie peut avoir recours à des prestataires se situant hors de l’Espace Economique Européen (EEE).\nDans ce cas, nous veillons à ce que les mesures appropriées de sécurité et de confidentialité soient prises afin de garantir le même niveau de protection de vos données personnelles que celui prévu par la Loi Informatique et Libertés et aux articles 45, 46 paragraphes 2 et 3 et 49 paragraphe 1 du RGPD. \nLe transfert de vos données en dehors de l’Espace économique européen est basé sur une décision d'adéquation (article 45 du RGPD) de la Commission européenne, vous garantissant un niveau adéquat à celui proposé au sein de l’Union européenne par le RGPD.\nPlus spécifiquement, pour le site d’information ameli.fr dans un objectif de mesurer l’efficacité de nos campagnes, l’Assurance Maladie fait appel à Campaign manager (lire la partie sur la politique de traitement des cookies). À cette occasion, un transfert de données vers les États-Unis s’opère. Ce transfert de données se fonde sur la décision d’adéquation adoptée par la Commission européenne le 10 juillet 2023.\nLa lecture de video via le fournisseur de services Vimeo opère un transfert de données vers les États-Unis qui se fonde sur les clauses contractuelles types (article 46, paragraphe 2 du RGPD) approuvées par la Commission européenne ayant pour objectif de garantir un niveau adéquat de protection des données personnelles.”\n",
  "transfer_destination_countries": "États-Unis",
  "outside_eu_storage": true,
  "comments": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2025-11-20",
  "created_by": "Baptistine",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Ameli, Mon espace santé, Activ’Dos, Tabac info service",
    "link": "https://play.google.com/store/apps/developer?id=l%27Assurance+Maladie&hl=fr"
  }
}