{
  "name": "Canva",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Canva_logo.svg/1920px-Canva_logo.svg.png",
  "nationality": "Australienne",
  "country_name": "Australia",
  "country_code": "au",
  "belongs_to_group": false,
  "group_name": "",
  "permissions": "",
  "contact_mail_export": "privacy@canva.com",
  "easy_access_data": "4",
  "need_id_card": false,
  "details_required_documents": "Aucun",
  "confidentiality_policy_url": "https://www.canva.com/fr_fr/conditions-generales-utilisation/privacy-policy/",
  "confidentiality_policy_url_en": "https://www.canva.com/policies/privacy-policy/",
  "data_access_via_postal": true,
  "data_access_via_form": true,
  "data_access_type": "Il suffit d'être connecté, vous pouvez accéder à un formulaire intégré sur la plateforme, où vous préciserez et décrirez le motif de votre demande. D'autre part vous pouvez également accédez à vos droits de confidentialité en envoyant un e-mail à privacy@canva.com. Pour les utilisateurs européens, des formulaires de demande de données sont accessibles via leur représentant local (EDPO) : privacy@edpo.com et les demandes concernant les données peuvent être adressé à l'adresse suivante :  http://edpo.com/gdpr-data-request/",
  "data_access_type_en": "",
  "data_access_via_email": true,
  "response_format": "il est indiqué que les utilisateurs ont droit de recevoir une \"version électronique structurée\" de leurs informations, mais le format précis n'est pas précisé",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://www.canva.com/fr_fr/help/legal-form/",
  "address_export": "Ground Floor, 71 Lower Baggot Street, Dublin, D02 P593, Irlande.",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "Vos informations collectées via le Service seront stockées et traitées aux États-Unis, en Australie, à Singapour, dans l’Union européenne, au Royaume-Uni, aux Philippines et en Nouvelle-Zélande ainsi que dans tout autre pays où Canva ou ses filiales, affiliées ou prestataires de services maintiennent des installations ou emploient du personnel ou des prestataires. Canva transfère les informations que nous collectons à votre sujet, y compris des informations personnelles, vers des entités affiliées, ainsi qu’à d’autres tiers au-delà des frontières et de votre pays ou juridiction vers d’autres pays ou juridictions dans le monde.",
  "transfer_destination_countries": "Allemagne, États-Unis, Australie, Royaume-Uni, Singapour, Nouvelle-Zélande",
  "transfer_destination_countries_en": "Germany, United States, Australia, United Kingdom, Singapore, New Zealand",
  "outside_eu_storage": true,
  "comments": "L'utilisation de Canva avec une adresse professionnelle peut permettre à votre employeur d'avoir accès à vos créations et paramètres.&#x20;\n\n\n\nIl faut également savoir que Canva utilise les contenus que vous importez pour entraîner ses intelligences artificielles, ce que vous pouvez désactiver dans les réglages de votre compte personnel.\n\n\n\nVos données personnelles font l'objet de transferts internationaux qui sont encadrés par des règlements européens (RGPD).&#x20;\n\n\nEnfin, si vous souhaitez récupérer ou supprimer vos données personnelles, il suffit de contacter le service dédié par e-mail.&#x20;",
  "comments_en": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2026-02-24",
  "created_by": "Sam.lki",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Canva: Graphisme, Photo, Vidéo",
    "link": "https://apps.apple.com/fr/app/canva-graphisme-photo-vid%C3%A9o/id897446215"
  }
}