{
  "name": "Flo Health, Inc.",
  "logo": "https://upload.wikimedia.org/wikipedia/en/8/81/Flo_app_logo.png?_=20251022000138",
  "nationality": "Britannique",
  "country_name": "United Kingdom",
  "country_code": "gb",
  "belongs_to_group": false,
  "group_name": "",
  "permissions": "",
  "contact_mail_export": "dpo@flo.health",
  "easy_access_data": "4",
  "need_id_card": true,
  "details_required_documents": "Carte d'identité",
  "confidentiality_policy_url": "",
  "confidentiality_policy_url_en": "https://flo.health/privacy-policy",
  "data_access_via_postal": false,
  "data_access_via_form": true,
  "data_access_type": "Envoyer un mail ou utiliser le chatbot prévu sur le site. Adresse mail possible mais uniquement en anglais",
  "data_access_type_en": "Send an email or using the interactive chatbot directly on the website. Possible for English speakers and residents to use mail instead.",
  "data_access_via_email": true,
  "response_format": "pdf",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "",
  "address_export": "Flo Health UK Limited, Fourth Floor, International House, 1 St Katharine’s Way, London, E1W 1UN, United Kingdom",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "",
  "transfer_destination_countries": "États-Unis",
  "transfer_destination_countries_en": "United States",
  "outside_eu_storage": true,
  "comments": "Entreprise installée à la fois aux USA et au Royaume-Uni mais d'origine Biélorusse à la base. Le groupe indique héberger leurs données dans le Delaware (USA) mais est basé à Londres (UK), et déclare ne pas entretenir de liens ni avec la Russie ni la Biélorussie.\n\n\n\nPour le transfert des données, il a lieu vers les USA et Flo indique avoir recours aux Clauses Contractuelles Types de la Commission Européenne pour ce faire, notamment le Data Privacy Framework (DPF).\n\n\n\nCondamnation récente en 2025 par un tribunal de San Francisco à hauteur de 8 millions de dollars (aux côtés de Google condamné à 48 millions de dollars et Meta). En cause, des utilisatrices de l’application Flo qui affirmaient qu’entre 2016 et 2019, des informations sensibles liées aux cycles menstruels et aux grossesses auraient été partagées avec des partenaires tiers pour du tracking et de la publicité ciblée (via Google Analytics et Facebook). Chose en principe interdite par la loi Californienne. Rien côté Europe et France pour l'instant.",
  "comments_en": "### The policy transfer surrounding the DPF EU-USA:\n\n\n\nFlo complies with the EU–US DPF, the UK Extension to the EU–US DPF and Swiss–US DPF (collectively, the “**DPFs**”) when it transfers personal data to its US group company. We have certified to the U.S. Department of Commerce that, on reliance of the DPFs, we adhere to the DPF Principles when processing personal data of individuals within the EU, UK and/or Switzerland. For onward transfers, Flo is responsible for processing personal data it receives under the DPFs, and then transfers to a third party acting on Flo’s behalf. Flo remains liable under the DPFs if those third parties process personal data in a way that is not in compliance with the DPFs, unless Flo can prove that we are not responsible for the cause of any damage.",
  "tosdr": "",
  "exodus": "",
  "created_at": "2026-02-28",
  "created_by": "Olivier Brevet",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Flo : règles, ovulation, cycle",
    "link": "https://play.google.com/store/apps/details?id=org.iggymedia.periodtracker&hl=fr"
  },
  "status": "draft",
  "review": []
}