{
  "name": "Fnac",
  "logo": "https://fr.wikipedia.org/wiki/Fnac#/media/Fichier:Fnac_Logo.svg",
  "nationality": "Française",
  "country_name": "France",
  "country_code": "fr",
  "belongs_to_group": false,
  "group_name": "",
  "permissions": "",
  "contact_mail_export": "dpo@fnacdarty.com",
  "easy_access_data": "2",
  "need_id_card": true,
  "details_required_documents": "Carte d'identité",
  "confidentiality_policy_url": "https://www.fnac.com/Help/donneesPersonnelles",
  "confidentiality_policy_url_en": "",
  "data_access_via_postal": true,
  "data_access_via_form": true,
  "data_access_type": "Il suffit d'être connecté à son compte et contacter l'agent conversationnel (chatbot) plusieurs réponses automatiques sont possible afin de faciliter votre demande, tout cela est préciser dans l'onglet \"comment exprimer mes choix sur l'usage de mes données\" sur le lien suivant : https://www.fnac.com/Help/donneesPersonnelles. Il est également possible d'envoyer un courrier à l'adresse suivante :  FNAC DARTY service consommateur, le Flavia – 9 rue des Bateaux Lavoirs, 94768 Ivry-sur-Seine, en fournissant nom, prénom, e-mail du compte et adresse postale en précisant l'objet de votre demande. Une copie d'un titre d'identité portant votre signature pourra être demandée pour vérification. Le format de la réponse n'est néanmoins pas indiqué.",
  "data_access_type_en": "",
  "data_access_via_email": false,
  "response_format": "",
  "example_data_export": [
    {
      "url": "",
      "type": "customer_data",
      "description": "",
      "description_en": "",
      "date": "2026-02-24"
    }
  ],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://www.fnac.com/Help/donneesPersonnelles",
  "address_export": "9 rue des Bateaux Lavoirs, 94768 Ivry-sur-Seine",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "Vous êtes informé que des données vous concernant peuvent être transmises pour les besoins des finalités mentionnées plus haut à des sociétés situées dans des pays hors Union Européenne qui présentent un niveau de protection des données moins fort qu'en Union Européenne. Préalablement au transfert hors Union Européenne, FNAC DARTY prendra toutes les mesures et garanties nécessaires pour sécuriser de tels transferts.\nDes transferts hors Union Européenne peuvent être réalisés notamment dans le cadre de nos activités suivantes : service client (call center), vers le Maroc et Madagascar, prestations informatiques, prévention de la fraude, exploitation des données en lien avec les réseaux sociaux (vers les USA)",
  "transfer_destination_countries": "États-Unis, Belgique, Brésil, Canada, Espagne, Japon, Maroc, Portugal, Luxembourg",
  "transfer_destination_countries_en": "United States, Belgium, Brazil, Canada, Spain, Japan, Morocco, Portugal, Luxembourg",
  "outside_eu_storage": true,
  "comments": "",
  "comments_en": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2026-02-24",
  "created_by": "Sam.lki",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Fnac - Achat en ligne",
    "link": "https://apps.apple.com/fr/app/fnac-achat-en-ligne/id377379474"
  },
  "status": "draft",
  "review": []
}