{
  "name": "France Titres (ANTS)",
  "logo": "https://upload.wikimedia.org/wikipedia/fr/5/57/Logo_France_Titres.svg",
  "nationality": "Française",
  "country_name": "France",
  "country_code": "fr",
  "belongs_to_group": false,
  "group_name": "",
  "permissions": "",
  "contact_mail_export": "",
  "easy_access_data": "1",
  "need_id_card": true,
  "details_required_documents": "Carte d'identité",
  "confidentiality_policy_url": "https://ants.gouv.fr/donnees-personnelles",
  "confidentiality_policy_url_en": "https://ants.gouv.fr/donnees-personnelles",
  "data_access_via_postal": true,
  "data_access_via_form": false,
  "data_access_type": "Réaliser une demande par courrier au délégué à la protection des données en joignant la copie de votre pièce d’identité (passeport, carte d'identité, titre de séjour ou justificatif d'identité établi via l'application France Identité) à l'adresse indiquée ",
  "data_access_type_en": "Make a request by mail to the data protection officer by attaching a copy of your identity document (passport, identity card, residence permit or proof of identity established via the France Identité application) to the address indicated",
  "data_access_via_email": false,
  "response_format": "",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "",
  "address_export": "Ministère de l’Intérieur A l'attention du délégué à la protection des données (DPO) Place Beauvau 75800 Paris CEDEX 08.",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": false,
  "privacy_policy_quote": "Les **destinataires sont les personnes habilitées à obtenir communication** des données enregistrées dans un fichier ou un traitement en raison de ses fonctions.\n \n\n**Destinataires internes à l’ANTS :**\n\n* La Direction des services aux usagers et de la qualité comprenant :\n* Les téléconseillers du Centre de contacts Citoyen (niveau 1)\n* Les superviseurs techniques du portail (niveau 2)\n* La cellule WEB de l’ANTS\n   \n\n**Destinataires externes :**\n\n1. **Les données transférées aux autorités**\n   Les données à caractère personnelles que l’ANTS collecte peuvent être transmises aux autorités compétentes suivant leur requête, ou à la demande d’ayant droit – notamment tout auxiliaire de justice dans le cadre de la recherche d’auteurs d’infractions commises sur Internet.\n2. **Les données transférées à nos sous-traitants prestataires**\n   L’ANTS travaille en collaboration avec des sociétés tierces : Worldline, Docaposte, Netsize, Intelcia et Eloquent.\n\n   Ces prestataires ont qualité de sous-traitant au sens du RGPD. Par conséquent les traitements sont effectués pour le compte de l’ANTS, qui s’assure qu’ils agissent uniquement sous ses instructions et mettent en œuvre des mesures techniques et organisationnelles appropriées, de manière à ce que les traitements de données à caractère personnel répondent aux exigences de sécurité et de protection de vos droits suivant la Règlementation.",
  "transfer_destination_countries": "",
  "transfer_destination_countries_en": "",
  "outside_eu_storage": false,
  "comments": "Pour récupérer ses données, il est possible de joindre par courrier, avec une pièce d'identité, le délégué à la protection des données du Ministère de l'intérieur :\n**Ministère de l’Intérieur**\n**A l'attention du délégué à la protection des données (DPO)**\n**Place Beauvau**\n**75800 Paris CEDEX 08.**\n\nIl est également possible de joindre le responsable de traitement par courrier (avec une pièce d'identité) pour exercer ce droit :\n\n**ANTS – Responsable du traitement « Portail »**\n\n**18 rue Irénée Carré BP70474**\n\n**08101 CHARLEVILLE MEZIERES CEDEX**",
  "comments_en": "To retrieve your data, it is possible to contact by mail, with an identity document, the data protection officer of the Ministry of the Interior:\n\n**Ministère de l’Intérieur**\n**A l'attention du délégué à la protection des données (DPO)**\n**Place Beauvau**\n**75800 Paris CEDEX 08.**\n\n\n\nIt is also possible to contact the data controller by mail (with an identity document) to exercise this right:\n\n**ANTS – Responsable du traitement « Portail »**\n\n**18 rue Irénée Carré BP70474**\n\n**08101 CHARLEVILLE MEZIERES CEDEX**",
  "tosdr": "",
  "exodus": "",
  "created_at": "2026-02-27",
  "created_by": "Marco GIRAUD-THOMAS",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "",
    "link": ""
  },
  "status": "draft",
  "review": []
}