{
  "name": "Groupe Inovie Labosud",
  "logo": "",
  "nationality": "Française",
  "country_name": "France",
  "country_code": "fr",
  "belongs_to_group": true,
  "group_name": "Ardian",
  "permissions": "",
  "contact_mail_export": "contactdpo@inovie.fr",
  "easy_access_data": "2",
  "need_id_card": true,
  "details_required_documents": "Carte d'identité",
  "confidentiality_policy_url": "https://inovie.fr/confidentialite/",
  "confidentiality_policy_url_en": "",
  "data_access_via_postal": true,
  "data_access_via_form": false,
  "data_access_type": "Email ou courrier accompagné d'un justificatif d'identité avec photographie",
  "data_access_type_en": "Email or simple mail with an ID certificate including a photograph",
  "data_access_via_email": true,
  "response_format": "pdf",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "",
  "address_export": "MBA & Associées, DPO Inovie Group, 235 rue Hélène Boucher, 34170 Castelnau-Le-Lez",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": false,
  "privacy_policy_quote": "La présente Politique de confidentialité définit et décrit les moyens mis en œuvre par Inovie Group dans le cadre de la collecte, l’utilisation et le traitement des données concernant les personnes naviguant sur son site internet [www.inovie.fr.](https://www.inovie.fr.) Elle a pour but de vous informer sur les garanties mise en œuvre par Inovie Group dans la protection de vos données personnelles collectées, notamment au titre de leur confidentialité et de leur sécurité.",
  "transfer_destination_countries": "",
  "transfer_destination_countries_en": "",
  "outside_eu_storage": false,
  "comments": "Pas de logo wikimedia existant ni de page wikipédia propre au groupe. Les seules pages incluant le logo trouvées sont celles du groupe lui-même donc probablement pas sous licence libre.\n\n\n\nPas d'information sur un éventuel transfert de données hors UE. Il est inscrit dans la politique de confidentialité qu'il y a des sous-traitants et des prestataires externes (y compris commerciaux) mais il faut faire une demande expresse auprès du dpo du groupe pour en avoir la liste (sur simple demande cela dit comme précisé dans la politique de confidentialité).\n\n\n\nPas de condamnation recensée par la CNIL, mais en revanche une grosse fuite de données signalée en septembre 2025 (CNIL + communication auprès du public + dépôt de plainte). Les données ayant été dérobées sont:\n\n* données d’identité, coordonnées de contact et informations liées aux régimes de sécurité sociale et de mutuelle\n* certains renseignements cliniques (données de santé)",
  "comments_en": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2026-02-21",
  "created_by": "Olivier Brevet",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "INOVIE CBM",
    "link": "https://play.google.com/store/apps/details?id=com.viskali.cbm31&hl=fr"
  }
}