{
  "name": "happn",
  "logo": "https://fr.wikipedia.org/wiki/Fichier:Logo_Happn_2023.svg",
  "nationality": "Française",
  "country_name": "France",
  "country_code": "fr",
  "belongs_to_group": false,
  "group_name": "",
  "permissions": "",
  "contact_mail_export": "support@happn.com",
  "easy_access_data": "3",
  "need_id_card": true,
  "details_required_documents": "Carte d'identité",
  "confidentiality_policy_url": "https://support.happn.fr/hc/fr/p/privacy",
  "confidentiality_policy_url_en": "",
  "data_access_via_postal": true,
  "data_access_via_form": false,
  "data_access_type": "En envoyant un email à support@happn.com",
  "data_access_type_en": "",
  "data_access_via_email": true,
  "response_format": "",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "",
  "address_export": "à l’attention du Délégué à la protection des données, HAPPN - 5 rue Feydeau  75002 Paris – France",
  "response_delay": "",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": false,
  "privacy_policy_quote": "# Politique de confidentialité\n\nPolitique de confidentialité\n\nMise à jour : le 01/08/2024\n\n \n\nCette politique de confidentialité a vocation à vous informer de l’utilisation de vos données à caractère personnel par HAPPN. Nous vous invitons à la lire attentivement. Nous mettons néanmoins à votre disposition une vue d’ensemble des données collectées et des raisons pour lesquelles elles sont collectées sur le lien suivant : [https://www.happn.com/fr/privacy-basics/](https://www.happn.com/fr/privacy-basics/)  \n\n \n\n1. Définitions\n\n \n\n**Application :** l’application HAPPN, disponible sur l’App Store d’Apple et le Play Store de Google ainsi que sur la Webapp HAPPN : [https://www.happn.com](https://www.happn.com/)\n\n \n\n**Appel  Vidéo :** fonctionnalité proposée aux seuls Membres qui ont eu un Crush, qui leur permet d’appeler et de communiquer avec chacun de leur Crush de façon spontanée, pour une durée limitée dans le temps. Cette fonctionnalité est accessible depuis la page “Messages”, en cliquant sur l’icône dédié pour lancer l’Appel Vidéo. Lors de l’Appel Vidéo, les options dont disposent les Membres sont les suivantes :\n\n* Décrocher\n* Couper le son\n* Couper la vidéo\n* Retourner la caméra de leur smart téléphone en mode autoportrait  \n* Raccrocher\n\n**Boost** : fonctionnalité permettant aux Membres d’augmenter la visibilité de leur profil pendant la durée de l’activation de cette option.\n\n**Caractéristiques du Membre :** Informations renseignées par le Membre et décrivant son profil en lien avec son style de vie et ses caractéristiques. Le Membre peut sélectionner les informations qu’il souhaite faire figurer sur son profil et filtrer les autres Membres apparaissant sur l’Application en fonction de ces informations.\n\n**Certification de profil** : fonctionnalité qui permet d’authentifier la photo de profil du Membre et d’obtenir le badge « Profil certifié », qui permet d’attester auprès des autres Membres que sa photo de visage mis en ligne sur son profil correspond à sa vraie identité visuelle en mouvement (via la vidéo).\n\n**Compte :** espace personnel dédié au Membre sur l’Application, auquel il accède en s’inscrivant et en se connectant sur l’Application. Il permet au Membre d’accéder aux Services. Un Membre ne peut posséder qu’un seul Compte.\n\n**Crush** : événement entre deux profils, déclenché par un Like réalisé par chacun des profils. Il témoigne d’un intérêt mutuel et déclenche une notification (« Vous avez un Crush ») qui permet d’ouvrir une discussion.\n\n**Facebook Connect** : fonctionnalité qui permet aux Membres d’utiliser leur compte Facebook pour s’identifier sur l’Application afin de simplifier la procédure d’inscription.\n\n**FlashNote (fonctionnalité éligible dans certains pays uniquement)** : action qui déclenche l’envoi d’une notification au Membre auquel vous l'adressez, et qui vous donne également la possibilité de lui adresser un message privé personnalisable pour initier une conversation privée.\n\n**HAPPN :** HAPPN, Société par action simplifiée, enregistrée au RCS Paris sous le matricule 535 217 723, et propriétaire et seule exploitante de l’Application et de la marque HAPPN.\n\n**Hello (Demande de chat)** : action non secrète suggérée avant et/ou après le Like qui déclenche l’envoi d’une notification au Membre auquel vous l’adressez et constitue une invitation à converser avec cette personne.\n\n**Like** : action symbolisée par un cœur ayant pour but d’exprimer son intérêt. Les Membres Premium ont accès à la liste des Likes. Excepté pour le premier Like, cette action reste secrète pour les non-Membres jusqu’à l’obtention d’un Like réciproque.\n\n**Map (Cartographie) :** carte qui permet de retrouver les Membres croisés.\n\n**Membre** : personne inscrite sur l’Application. \n\n**Membre Premium :** membre ayant souscrit un abonnement à HAPPN Premium.\n\n**Messages et / ou messages vocaux :** seuls les Membres qui ont eu un Crush (ou une FlashNote si éligible) peuvent engager l’action« Discuter » dans l’Application, et s’envoyer des Messages. Les Messages sont visibles dans la messagerie accessible dans l’Application.\n\n**Photos de profil** : photos de profil permettant aisément la reconnaissance du Membre : à cet égard, le Membre accepte a minima d’éditer en première position une photo de son visage où il est clairement reconnaissable, ces deux critères cumulatifs constituant une condition essentielle de l’utilisation des Services.\n\nSi la photo du visage du Membre n’est pas éditée en première position, celle-ci sera restaurée de façon automatisée en première position par défaut. Dans l’hypothèse où le Membre édite plusieurs photos de son visage ce dernier pourra choisir librement leur ordre d’édition.\n\n**Point de croisement :** votre Position géographique enregistrée au moment où vous avez croisé un autre Membre, lorsque l’option de géolocalisation est activée. \n\n**Position géographique :** votre localisation enregistrée par HAPPN et régulièrement mise à jour lorsque cette option est activée.  \n\n**Services :** ensemble des services, payants ou non, offerts par HAPPN pour favoriser la rencontre virtuelle ou réelle entre les Membres qui se sont croisés et se portent un intérêt mutuel, selon les critères de recherche sélectionnés.\n\n**Shortlist** : Fonctionnalité gratuite permettant aux Membres d’accéder quotidiennement à une sélection de trois profils recommandés par Happn. La Shortlist est disponible à compter du 3è jour d’activité des Membres sur leurs profils.\n\n \n\n1. Responsable de traitement\n\n \n\nLes données collectées **sont traitées par la société HAPPN SAS** immatriculée sous le numéro 535 217 723 au RCS de PARIS, dont le siège social est situé au 5 Feydeau 75002 Paris, France et représentée par sa Présidente, Madame Karima Ben Abdelmalek. \n\n \n\nHAPPN accorde une grande importance à la protection de vos données personnelles et au respect de votre vie privée. La présente politique de confidentialité (ainsi que notre [Charte sur les Cookies](https://www.happn.com/cookies) et nos [Conditions générales d’utilisation](https://www.happn.com/terms) et tout document auquel il y est fait référence) vise à vous informer de la manière dont nous traitons les données personnelles que vous nous fournissez et que nous recueillons dans le cadre de votre utilisation de l’Application et des Services. Nous vous invitons à lire attentivement le présent document pour comprendre nos pratiques quant au traitement de vos données personnelles et connaître vos droits en la matière. \n\n \n\nLa présente **Politique de confidentialité s’applique à tous les Services édités par HAPPN** que vous utilisez (à l’exclusion des services fournis et exploités par des tiers, auquel cas, c’est la politique de confidentialité de ces tiers qui s’applique et non les présentes dispositions). \n\n \n\n1. Informations que nous recueillons\n\n \n\nHAPPN collecte et traite des données personnelles à votre sujet lorsque vous utilisez l’application HAPPN ou lorsque vous communiquez avec HAPPN. Il s’agit d’informations que vous **nous transmettez directement** ou de **données que nous recueillons automatiquement.** \n\n \n\nAfin d’assurer la lisibilité de notre politique de confidentialité, voici d’abord une vue d’ensemble des données personnelles vous concernant, collectées et traitées par HAPPN. Vous trouverez en dessous de cette vue d’ensemble des détails à propos de chaque donnée collectée. \n\n \n\n* **Données obligatoires :**\n  * Données d’identification\n  * En fonction du mode d’inscription choisi : Adresse email et/ou numéro de téléphone\n  * Données relatives à votre activité sur l’application\n  * Données techniques du mobile ou de l’appareil\n  * Si vous refusez la géolocalisation : votre ville\n\n \n\n* **Données nécessaires à certaines finalités**\n  * Données relatives aux participations à des jeux et concours, aux témoignages et à votre satisfaction\n  * Position géographique ou à défaut votre ville\n  * Points de croisement avec les autres Membres\n  * Préférences de recherche – personnes que vous souhaitez croiser (âge, genre) \n  * Messages textes et messages vocaux envoyés et reçus\n  * Données relatives aux Appels vidéo (le contenu des Appels n’est pas conservé)\n  * Données relatives aux signalements et aux demandes adressées au service client de HAPPN\n  * Données relatives aux achats et paiements\n  * Données biométriques pour la vérification de profil (avec votre consentement)\n\n \n\n* **Données facultatives**\n  * Parcours professionnel et études\n  * Centres d’intérêt et style de vie, caractéristiques du Membre\n  * En fonction du mode d’inscription choisi : Adresse email ou numéro de téléphone \n  * Description\n\n \n\n**3.1 Données que vous nous transmettez directement** \n\n \n\nEn utilisant nos Services, **vous nous transmettez des informations**, dont certaines sont de nature à vous identifier. Lorsque vous communiquez ces informations, **certaines de ces données sont visibles pas les autres Membres** de l’Application et sont donc rendues publiques sur l’Application. Pour vous permettre de les identifier aisément, ces informations vous sont signalées ci-dessous comme « Public ». La responsabilité de HAPPN ne saurait être recherchée pour les données divulguées et rendues publiques par un Membre sur HAPPN. En revanche, **les autres informations ne sont pas visibles par les autres Membres** et ne sont donc pas accessibles par ces derniers, ces informations vous sont signalées ci-dessous comme « Privé ».  \n\n \n\nHAPPN collecte et traite des données relatives à votre inscription et des données relatives à vos interactions avec HAPPN. \n\n \n\n**3.1.1. Données relatives à l’inscription** **et au profil du Membre**\n\n \n\n*Les informations nécessaires à l’inscription*\n\n \n\nCe sont les données de base **nécessaires à l’inscription** pour accéder aux Services. \n\nCes données sont récupérées par HAPPN de différentes manières selon le mode d’inscription que vous choisissez. \n\n \n\nSi vous choisissez de vous inscrire avec votre compte Facebook, Apple ou Google, vos données seront **récupérées auprès de ces derniers** afin de minimiser le formalisme. En cliquant sur le bouton « Connexion avec Facebook/Apple/Google », vous acceptez que ceux-ci nous communiquent ces données.\n\n \n\nAutrement, **vous avez la possibilité de vous inscrire via un numéro de téléphone mobile**, dans ce cas, vos données seront **transmises à HAPPN directement par vous**. \n\nCes données sont relatives à votre identité. \n\n \n\nSelon votre mode d’inscription, certaines informations sont **obligatoires en vue de la fourniture des Services.** À défaut de les communiquer, HAPPN ne sera pas en mesure de vous fournir les Services proposés par l’Application et vous ne pourrez pas créer de Compte. Dans tous les cas, votre prénom (public), votre âge (public), votre date de naissance (privée), votre genre et au moins une Photo de profil (publique) sont obligatoires pour vous inscrire sur l’Application. Vous avez ensuite la possibilité d’ajouter ou retirer des Photos à tout moment, tant que vous avez ajouté au moins une Photo de profil contenant un visage. Tel que précisé dans le paragraphe 1 « Définitions », la première Photo de profil doit être une photo de visage, à défaut une de vos photos de visage sera placée de manière automatisée en première position.\n\n \n\nLorsque vous vous inscrivez via votre numéro de téléphone, votre numéro de téléphone est obligatoire pour l’inscription.\n\nLorsque vous vous inscrivez via Facebook, nous récupérons obligatoirement votre prénom et votre âge. Vous pouvez aussi autoriser Facebook à transmettre votre nom de famille, votre date de naissance, votre genre, votre adresse email à Happn et ajouter des Photos de profil depuis votre compte Facebook. \n\nLorsque vous vous inscrivez via Apple ou Google, nous récupérons obligatoirement votre prénom et votre adresse email. Ils peuvent également transmettre votre nom de famille à HAPPN.\n\n \n\nPar ailleurs, si vous refusez la géolocalisation lors de votre inscription et donc la collecte par happn de vos données de position afin de vous proposer les profils de Membres que vous avez croisés, vous devez renseigner votre ville. Cette information permettra alors à HAPPN de vous proposer des profils de Membres autour de vous.\n\n \n\n*Les informations facultatives pour compléter votre profil*\n\n \n\nVous pouvez renseigner d’autres informations complémentaires pour compléter votre profil. Ces informations sont facultatives et communiquées à votre seule discrétion et sous votre seule responsabilité. Vous pouvez compléter votre profil soit directement sur l’Application et/ou soit via Facebook Connect en synchronisant votre Compte avec Facebook. Ces données sont les suivantes : \n\n \n\n* **parcours professionnel et études (public)** : profession ou études ;\n\n \n\n* **centres d’intérêt et habitudes (public)** : préférences personnelles, loisirs, préférences musicales, style de vie, Caractéristiques du Membre ;\n\n \n\n* **taille (public) ;**\n\n \n\n* **description de profil (public)** : si vous le souhaitez, vous pouvez partager des renseignements complémentaires vous concernant dans le champ de saisie libre prévu à cet effet et qui sont visibles par les Membres de HAPPN. Par ailleurs si vous le souhaitez, vous pouvez également répondre aux questions qui vous sont posées sur votre style de vie (traits de personnalité, sport, voyage, type de rencontre recherché, etc.).\n\n \n\nVotre description est une zone de texte libre, **HAPPN n’encourage pas le Membre à communiquer des données qui peuvent être qualifiées de sensibles aux autres Membres ou à HAPPN via l’Application.** On entend par données sensibles les données qualifiées juridiquement de « sensibles » en vertu du Règlement général pour la protection des données (« RGPD »). Il s’agit notamment, des données relatives à l’origine raciale ou ethnique, aux opinions politiques, aux convictions religieuses ou philosophiques ou à l’appartenance syndicale, ainsi qu’à la santé, à la vie sexuelle ou l’orientation sexuelle (« Données sensibles »). Si malgré tout, **le Membre tient à communiquer de telles données sur son profil, cette communication est réputée avoir été « manifestement rendue publique »** par le Membre concerné, au sens du RGPD. \n\n \n\n**3.1.2. Données relatives aux interactions avec HAPPN** : \n\n \n\nLorsque vous contactez le service et support client, signalez un problème relatif à nos Services, signalez un autre utilisateur, demandez de l’assistance, exercez vos droits sur vos données personnelles ou encore lorsque vous participez à des promotions, jeux et concours, à des sondages, livrez votre expérience de nos Services, des témoignages et répondez à nos questionnaires, HAPPN collectera, selon le cas, les données personnelles suivantes à votre sujet : \n\n \n\n* **Données relatives aux signalements et aux demandes adressées au service client de HAPPN (privé) :** date et heure du signalement ou de la demande, nature et motif du signalement ou de la demande, données relatives à l’utilisateur signalé. Par ailleurs, une preuve de votre identité peut être demandée dans le cadre de l’exercice de vos droits sur vos données personnelles pour des raisons de sécurité et de confidentialité.\n\n \n\nCes données sont collectées par HAPPN lorsque vous adressez une demande d’assistance auprès de notre service client, exercez vos droits sur vos données personnelles, signalez un problème ou un autre utilisateur. Ces informations sont nécessaires au traitement d’un signalement ou pour répondre à vos demandes. Ces informations sont également traitées lorsqu’un signalement est fait à votre sujet. En effet, HAPPN a l’obligation légale de recueillir les signalements de ses Membres portant à sa connaissance des contenus ou comportements susceptibles de violer nos Conditions générales d’utilisation.\n\n \n\n* **Données relatives aux participations à des jeux et concours, aux témoignages et à votre satisfaction (privé)** : participation, réponses, niveau de satisfaction, suggestions, témoignages.\n\n \n\nCes données sont collectées par HAPPN lorsque vous participez à nos jeux et concours, répondez à nos sondages et questionnaires de satisfaction, livrez vos témoignages. Les données **sont obligatoires si vous souhaitez participer aux jeux et concours organisés par HAPPN**. Sans ces données, HAPPN ne pourra pas vous inscrire aux jeux ou concours. En revanche, les données relatives à vos témoignages et à votre satisfaction sont facultatives.\n\n \n\n**3.2 Données que nous recueillons automatiquement**\n\n \n\nLorsque vous utilisez nos services et nos fonctionnalités, nous recueillons des informations concernant votre activité sur l’Application : \n\n \n\n* **Données relatives à votre activité** (date d’inscription, dates des connexions, votre statut en ligne ou hors-ligne, interactions avec les Membres et comptes tiers, nombre de transactions, notifications reçues, préférences de notifications, etc.)\n\n \n\nLorsque vous accédez aux Services et que vous utilisez l’Application et ses fonctionnalités, des informations sont collectées et traitées concernant la manière dont vous les utilisez. **La plupart de ces informations collectées par HAPPN est nécessaire à la fourniture des Services.** Sans ces données HAPPN ne pourra pas fournir les Services liés à l’application HAPPN. \n\nIl s’agit notamment de la date d’inscription, des dates de vos connexions, de votre statut en ligne ou hors ligne, du type et du nombre d’interactions avec les autres Membres (tels que FlashNotes, Hellos, Likes, croisements et Crushs), avec vos comptes tiers connectés à votre Compte (tels que Spotify, Instagram) ou encore le nombre de transactions effectuées (achats de Hellos, FlashNotes ou souscription d’abonnement(s)), les notifications que vous avez reçues et vos préférences en matière de notification). \n\n \n\n* **Positions géographiques et Points de croisement avec les autres Membres (privé)**\n\n \n\nL’Application a pour principal intérêt et vocation de vous permettre de retrouver d’autres Membres que vous avez croisés ou que vous pourriez croiser. Votre Position géographique est collectée avec **votre consentement expresse**. En effet, une autorisation vous est demandée pour collecter et traiter les données relatives à votre géolocalisation de manière à permettre à HAPPN d’identifier vos Points de croisements avec d’autres Membres ayant accepté d’être géolocalisés. \n\nSauf si vous avez fait des choix de paramétrage de votre terminal plus stricts, votre Position géographique est collectée par Happn régulièrement.  \n\nLorsque les Positions géographiques de deux Membres se situent dans un même rayon, un croisement est établi par HAPPN. \n\nVos Points de croisement sont affichés dans votre profil mais, **en aucun cas, les Membres que vous croisez ne peuvent connaître votre position exacte.** En effet, chaque Membre voit sur son Application sa propre position au moment du croisement dans un rayon défini par HAPPN et non la position de l’autre Membre.\n\nSi lors de votre inscription, vous ne donnez pas votre consentement à la géolocalisation, vous devez renseigner votre ville. Cette information permettra alors à HAPPN de vous proposer des profils de Membres autour de vous.\n\n \n\nCes points de croisement peuvent être affichés soit sous forme d’un fil d’actualité soit sur la Map (Cartographie).\n\n\nVous pouvez retirer votre consentement à tout moment en désactivant l’option de géolocalisation sur votre smartphone. Dans ce cas, votre fil d’actualité ne sera plus mis à jour et vous ne pourrez plus voir quels sont les autres Membres que vous avez croisés postérieurement à la désactivation de l’option de géolocalisation. Lorsque vous n’aurez plus de profil dans votre fil d’actualité, nous vous demanderons votre ville afin de vous proposer des nouveaux profils de Membres autour de vous.\n\n \n\nVous pouvez également demander à ce que votre profil, et donc vos points de croisement, ne soient plus affichés sur la Map (Cartographie). Dans ce cas, vous apparaitrez seulement dans le fil d’actualité des autres Membres. De même, vous ne pourrez plus voir les profils des Membres croisés sur la Map (Cartographie), mais seulement sur votre fil d’actualité. Pour cela, vous devez vous rendre sur l’application et cliquer sur « Mes préférences » puis aller en bas de votre écran et désactiver l’option « Partager mes lieux de croisement ».\n\n \n\n* **Messages texte et messages vocaux envoyés et reçus (privé)**\n\n \n\nLes Messages sont envoyés et stockés sur les serveurs de HAPPN pour assurer le Service de transmission des échanges entre les Membres qui ont eu un Crush ou lorsqu’un Membre utilise la fonctionnalité FlashNote. **Les Messages texte et messages vocaux sont strictement privés** et n’engagent que les Membres intéressés. Les responsables habilités de HAPPN n’exercent aucun droit de regard sur ces conversations. Ces Messages ne sont pas transmis ni communiqués à des tiers, sauf sur requête judiciaire et/ou conformément aux dispositions législatives ou règlementaires applicables. Par ailleurs, les Messages sont strictement privés et ne seront accessibles ni aux autres Membres non concernés par l’échange ni à des tiers quelconques. \n\n \n\n* **Informations liées aux Appels vidéo** (date et heure de début et de fin des Appels…) **(privé)**\n\n \n\nLorsque vous souhaitez passer un Appel vidéo sur l’application HAPPN, des données techniques de votre téléphone sont nécessaires pour établir la communication entre les deux Membres. Les dates et heures de début et de fin des appels seront stockées par HAPPN mais HAPPN ne stocke pas le contenu des Appels vidéo. Ces Appels vidéo sont instantanés.\n\n \n\n* **Préférences de recherche – personnes que vous souhaitez croiser (âge, genre) (privé)**\n\n \n\nL’Application vous permet de paramétrer la recherche de Membres sur l’âge, le genre et les Caractéristiques du Membre qu’ils ont complétées. Vous pouvez modifier ces paramètres et renseigner dans l’Application la tranche d’âge, les Caractéristiques du Membre et, après avoir préalablement consenti à la collecte et au traitement de cette donnée par HAPPN, le genre des personnes recherchées afin de vous afficher exclusivement les profils croisés qui répondent à vos critères. Vous ne verrez alors apparaitre sur votre fil d’actualité que les Membres croisés partageant vos préférences de recherches. \n\n \n\n* **Données techniques du mobile** **ou de l'appareil** (adresse IP, mobile ID, version de l’application, version et modèle du téléphone, identifiant de publicité…) **(privé)**\n\n \n\nNous recueillons des informations depuis et sur les appareils et équipements que vous utilisez pour accéder à nos Services tels que des journaux serveurs qui peuvent inclure notamment des informations telles que les adresses IP, version de l’application, version et modèle de l’appareil, identifiant du mobile ou de l’appareil, la langue utilisée, le système d’exploitation, les pannes d’application, les identifiants de publicité. Ces données peuvent être recueillies à l’aide de cookies ou autres traceurs : pour de plus amples informations, nous vous invitons à vous rendre sur la [Charte d’utilisation des cookies](https://www.happn.com/cookies). \n\n \n\n**Données relatives aux transactions : HAPPN ne collecte ni ne traite aucune donnée bancaire.** L’App Store d’Apple et le Play Store de Google ont choisi de ne pas communiquer certaines données aux applications mobiles parmi lesquelles figurent les données relatives aux transactions. Ces données sont exclusivement collectées et traitées par ces plateformes, sans que la volonté de HAPPN ne puisse modifier cette modalité de paiement. Les seules informations échangées entre HAPPN et l’App Store d’Apple ou le Play Store de Google concernent des données techniques qui ne permettent pas de vous identifier (par exemple, un numéro de transaction) afin de valider les transactions. HAPPN conservera donc vos historiques d’achats et d’abonnements mais ne conservera aucune information relative aux modalités de paiement.\n\n \n\n1. Comment utilisons-nous vos données ?\n\n \n\n**4.1 Fourniture des services et fonctionnalités conformément à nos conditions d’utilisation**\n\n \n\n* **Création et gestion de votre Compte** **en tant que Membre :**\n  * Création de votre profil.\n  * Inscription, désinscription, désactivation du profil du Membre.\n  * Gestion de vos paramétrages et préférences.\n  * Gestion des souscriptions.\n  * Gestion des accès aux Services proposés par HAPPN.\n\n \n\n* **Gestion et stockage des communications échangées** **entre Membres** (Messages, FlashNote, Hello, Crushs, Likes).\n\n \n\n* **Gestion des Appels vidéo entre les Membres**\n\n \n\n* **Gestion des abonnements et des Services payants souscrits** (Hellos, FlashNote, crédits d’appel, etc.)\n\n \n\n* **Envoi de messages d’information** relatifs aux Services ou à vos interactions avec les autres Membres (notifications).\n\n \n\n**Base légale : Exécution du contrat**\n\nLes données collectées par HAPPN sont nécessaires au bon fonctionnement de l’Application et à la fourniture des Services qui sont proposés aux Membres en vertu du contrat de service qui nous lie (Conditions générales d’utilisation).\n\n \n\n**4.2 Proposer les profils que vous avez croisés ou que vous pourriez croiser**\n\n \n\n* **Géolocalisation** aux fins de vous proposer les profils des Membres que vous avez croisés ou que vous pourriez croiser. \n\n \n\n**Base légale : Consentement** \n\nLorsque vous avez donné votre consentement, vous pouvez le retirer à tout moment en désactivant l’option de géolocalisation sur votre smartphone. Le retrait de votre consentement ne remet pas en cause les traitements réalisés antérieurement à ce retrait.\n\n \n\n**Plus d’infos ?** \n\nL’Application a pour vocation de vous permettre de retrouver d’autres Membres que vous avez croisés ou que vous pourriez croiser. En effet, elle permet d’identifier les points de croisements avec d’autres Membres ayant accepté d’être géolocalisés. Ces points de croisement permettent à HAPPN de vous présenter les profils de Membres que vous avez croisés ou que vous pourriez croiser et qui correspondent à vos critères de recherche. \n\n \n\n* En fonction de votre activité sur l’Application, de votre localisation et des informations fournies sur votre profil, ce dernier peut être **mis en avant auprès d’autres Membres. Nous pouvons également vous recommander, via votre Shortlist, d’autres Membres susceptibles de vous intéresser et que vous avez croisés ou que vous pourriez croiser et, inversement, recommander votre profil à d'autres Membres.** Votre profil est également mis en avant lorsque vous utilisez la fonctionnalité Boost définie dans le paragraphe 1.\n\n \n\n**Base légale : Exécution du contrat**\n\n Ce traitement permet de vous fournir les Services, et in fine, maximiser vos chances de rencontrer des Membres qui vous correspondent.  \n\n \n\n* **Recommander votre profil par email à d’autres Membres** que vous avez croisés ou que vous pourriez croiser\n\n \n\n**Base légale : Intérêt légitime**\n\nCe traitement est fondé sur l’intérêt légitime d’HAPPN à proposer aux Membres des profils pertinents dans le cadre de ses Services. Vous pouvez vous opposer à tout moment à cette utilisation en nous contactant (voir section 11. Contact).\n\n \n\n* **Suggérer des Membres en fonction de vos lieux favoris** \n\n \n\n \n\n* **Suggérer des lieux de rendez-vous en fonction de vos préférences**\n\n \n\n \n\n**Base légale : Intérêt légitime** \n\nCe traitement est fondé sur l’intérêt légitime d’HAPPN à proposer aux Membres des profils et des lieux de rendez-vous pertinents. \n\n \n\n**4.3 Proposer des offres et contenus pertinents (marketing et publicité)**\n\n \n\n* **Affichage de messages ou de contenus marketing ou publicitaires :**\n\n \n\n* Envoi de la **newsletter éditoriale HAPPN** par email. L’envoi de la newsletter cesse lorsque celle-ci n’a pas été ouverte par les Membres pendant plus d’un an.\n* **Envoi d'une newsletter proposant des recommandations de profils** qui pourront être consultés dans l’application (ex: votre Shortlist).\n* Diffusion de **contenus marketing et publicitaires sur les offres et services d’HAPPN** sur l’application et par emails.\n* Proposer aux Membres des offres et/ou promotions personnalisées ou non-personnalisées sur les services d’HAPPN.\n\n \n\n**Base légale : Intérêt légitime**\n\nCes traitements sont basés sur l’intérêt légitime d’HAPPN à vous faire part de ses offres. Concernant la newsletter, vous pouvez vous opposer à tout moment à recevoir des emails de la part de HAPPN en cliquant sur le lien « se désinscrire » prévu à cet effet dans les emails que vous recevez.\n\n \n\n* **Réaliser des opérations marketing et publicitaires hors de l’application :** nous réalisons des opérations marketing et publicitaires hors de l’application HAPPN sur des sites tiers, réseaux sociaux et applications tierces. Lorsque vous êtes déjà Membres de l’Application HAPPN, nous sommes susceptibles de partager votre adresse email et votre numéro de téléphone avec ces réseaux afin de vous exclure de nos campagnes Marketing. Ces informations sont transmises avec une fonction de « hachage ». Ce partage peut également permettre à HAPPN de diffuser des campagnes auprès de profils similaires au vôtre et qui pourraient être intéressés par nos Services. L’existence de votre profil ne sera jamais divulguée à ces profils similaires. Les réseaux sociaux qui peuvent recevoir vos données dans le cadre de cette finalité sont indiqués sur la liste de nos prestataires disponibles via le[ lien suivant. ](https://support.happn.fr/hc/fr/p/data-recipients)\n\n \n\n**Base légale : Consentement**\n\nSi vous avez donné votre consentement, vos données seront partagées avec ces réseaux sociaux afin de vous exclure des contenus promotionnels d’HAPPN sur ces réseaux sociaux et pour faire connaître les Services sur des sites tiers auprès de non-Membres. Vous pouvez vous retirer votre consentement à tout moment en nous contactant (voir section 11. Contact) ou directement dans l’application en vous rendant dans « Mes données » puis « Gérer mes choix. En retirant votre consentement nous ne pourrons plus vous exclure de nos publicités sur ces réseaux.\n\n \n\n* A**ffichage sur l'application HAPPN de publicités personnalisées concernant les produits et les services de tiers** afin que celles-ci soient pertinentes pour le Membre. Ces publicités sont personnalisées uniquement selon votre tranche d'âge, votre genre et votre pays ou votre ville. Vos préférences personnelles ne seront pas analysées pour vous fournir ces publicités. La personnalisation publicitaire inclut également le plafonnement de l'affichage de publicités identiques. Ainsi, lorsque le Membre y consent, l'apparition de publicités redondantes est limitée et il verra alors des publicités plus diversifiées.\n\n \n\n**Base légale : Consentement**\n\nLa publicité affichée sur l'application HAPPN est personnalisée si vous avez donné votre consentement. Vous pouvez retirer votre consentement à tout moment à la personnalisation de la publicité en fonction de votre tranche d'âge et votre genre en vous rendant dans « Mes données » puis « Gérer mes choix». Les Membres Premium n'ont pas de publicité sur l'application happn.\n\n \n\n* **Diffusion sur l’application HAPPN de publicités non personnalisées (uniquement en fonction de votre pays) concernant les produits et les services de partenaires et de publicités concernant les produits et services d’HAPPN.** \n\n \n\n**Base légale : Intérêt légitime**\n\nCe traitement est basé sur l’intérêt légitime d’HAPPN à afficher des publicités non personnalisées sur son application lorsqu’un Membre n’est pas Premium. \n\n \n\n**4.4 Améliorer et optimiser nos services et notre connaissance sur l’utilisation que vous en faites**\n\n \n\n* **Amélioration et optimisation des services d’HAPPN, de la connaissance de ses Membres et de la manière dont les Services sont utilisés :**\n  * Études statistiques.\n  * Enquête de satisfaction.\n  * Analyses de l’utilisation de l’Application et des Services par les Membres.\n  * Comprendre comment notre Application et les fonctionnalités sont utilisées\n  * Améliorer l’Application, nos offres et les fonctionnalités\n  * Comprendre vos besoins\n\n \n\n**Base légale : Intérêt légitime** \n\nCe traitement est basé sur l’intérêt légitime d’HAPPN d’améliorer et d’optimiser ses services, de connaître ses utilisateurs et la manière dont ses services sont utilisés.\n\n \n\n* **Fournir des conseils aux Membres concernant les photographies qu’ils publient en analysant les profils de tous les Membres afin qu’ils puissent optimiser s’ils le souhaitent leur présentation de profil** \n\n \n\n**Base légale : Intérêt légitime** \n\nCe traitement est basé sur l’intérêt légitime d’HAPPN à améliorer la présentation des profils sur son Application. Vous pouvez vous opposer à tout moment à cette utilisation en nous contactant (voir section 11. Contact). \n\n \n\n**4.5 Assurer la sécurité de vos données personnelles**\n\n \n\n* **Déceler ou prévenir des atteintes à la sécurité** des Services en identifiant et analysant des comportements frauduleux.\n\n \n\n**Base légale : Intérêt légitime** \n\nCe traitement est basé sur l’intérêt légitime d’HAPPN à garantir la sécurité de son application et des données qu’il traite. Vous pouvez vous opposer à tout moment à cette utilisation en nous contactant (voir section 11. Contact). Toutefois, HAPPN pourra continuer à mettre en œuvre le traitement s’il justifie de motifs légitimes et impérieux.\n\n \n\n**4.6 Prévenir et lutter contre les activités illégales ou non autorisées (violation des conditions d’utilisation), assurer la confiance des Membres et se conformer aux exigences légales**\n\n \n\n* **Analyse et traitement des signalements** de comportements frauduleux/ indésirables.\n\n \n\n* **Gestion des comportements indésirables** et avertissement, suspension, blocage ou suppression du Compte du Membre.\n\n \n\n* **Gestion des demandes d’exercice de droits** des Membres sur leurs données.\n\n \n\n**Base légale : Obligation légale**\n\nCes traitements sont basés sur l’obligation légale d’HAPPN, en tant qu’hébergeur de données, de retirer les contenus illicites dès qu’il en a connaissance (article 6 de la loi du 21 juin 2004 pour la confiance dans l’économie numérique) et sur son obligation de répondre aux demandes d’exercice de droits des Membres sur leurs données personnelles (article 12 à 22 du RGPD). \n\n \n\n* **Déceler ou prévenir des activités frauduleuses ou contraires à nos Conditions générales d’utilisation :**\n\n \n\n* **Analyse automatisée des données du profil et de l’activité sur l’application** afin de déceler les faux profils, les comportements frauduleux ou qui contreviennent aux Conditions générales d’utilisation.\n\n \n\n* **Assurer la qualité des profils ;**\n\n \n\n* **Analyse automatisée des photos des Membres afin de détecter un visage dans le but, tant que possible, d’exclure les faux profils de l’Application, de lutter contre les comportements frauduleux et d’assurer l’identification des Membres.** Il vous sera impossible de créer un compte si un visage n’est pas détecté sur l’une de vos photos lors de votre inscription. Dans l’hypothèse où votre inscription ne serait pas acceptée alors qu’une de vos photos contient bien un visage, vous pouvez nous contacter à tout moment.\n\n \n\n**Base légale : Intérêt légitime**\n\nCes traitements sont basés sur l’intérêt légitime d’HAPPN d’empêcher et de stopper les activités frauduleuses qui pourraient être effectuées sur ses Services ou qui contreviennent à ses Conditions générales d’utilisation et assurer la sécurité des utilisateurs en permettant l’identification des profils. Vous pouvez vous opposer à tout moment à cette utilisation en nous contactant (voir section 11. Contact). Toutefois, HAPPN pourra continuer à mettre en œuvre le traitement s’il justifie de motifs légitimes et impérieux.\n\n \n\n* **Renforcer la sécurité des Membres sur l’Application en excluant automatiquement les profils de Membres** dont un précédent compte avait préalablement été suspendu à la suite d’un comportements frauduleux ou contrevenant à nos Conditions générales d’utilisation. \n\n \n\n**Base légale : Exécution du contrat**\n\nCe traitement permet de vous fournir les Services tout en préservant votre tranquillité et sécurité sur l’Application conformément à nos Conditions Générales d’Utilisation ainsi que d’en assurer le respect. \n\n \n\n*  **Certification de profil** (définie au paragraphe 1) : pour pouvoir certifier le profil d’un Membre HAPPN doit, sur la base de son consentement, recueillir les données biométriques du Membre à partir d’une vidéo de son visage et les comparer à ses Photos de profil. Si les visages correspondent, un badge « Profil certifié » sera attribué. Les données biométriques sont immédiatement supprimées après la comparaison. La vidéo sera en revanche conservée afin de pouvoir, si besoin, vérifier à nouveau le profil du Membre en fonction des photos qu’il ajoutera/supprimera. Auquel cas, les données biométriques seront à nouveau collectées à partir de cette même vidéo, puis supprimées après comparaison avec les nouvelles photos du Membre.\n\n \n\n**Base légale : Consentement**\n\nVotre consentement pour l’utilisation de vos données biométriques à des fins de certification de profil vous ai demandé lorsque vous commencez la démarche de certification. Vous pouvez le retirer à tout moment en vous rendant dans « Mes données » puis « Gérer mes choix ». Si vous retirez votre consentement, votre vidéo sera supprimée et vos données biométriques ne pourront plus être recueillies. En cas d’ajout de nouvelles Photos de profil ou de suppression de vos Photos de profil actuelles, la comparaison de votre visage étant impossible, il est possible que vous perdiez votre badge « Profil certifié ».\n\n \n\n**4.7. Apporter aide et support technique aux Membres.**\n\n \n\n*  Répondre aux demandes d’assistance formulées par les Membres dans le cadre de l’utilisation de l’Application\n\n \n\n**Base légale : Intérêt légitime**\n\nCe traitement est basé sur l’intérêt légitime d’HAPPN de permettre à ses Membres d’utiliser dans de bonnes conditions techniques et opérationnelles, l’Application. \n\n \n\n1. Cookies et traceurs\n\n \n\nDes cookies peuvent être utilisé sur notre site Internet vitrine à des fins techniques, à des fins publicitaires et à des fins de mesures d’audiences. Sur l’Application, des cookies et traceurs peuvent être utilisés à des fins techniques et de mesure d’audiences.\n\nPour en savoir plus, consultez notre [Charte sur les Cookies](https://www.happn.com/cookies). \n\n \n\n1. Comment sont partagées vos données ?\n\n \n\nSeuls **certains salariés du Service client et responsables habilités de HAPPN traitent les données personnelles** des Membres pour les finalités décrites ci-dessus. Ces salariés et responsables habilités n’ont accès qu’aux seules données qui leur sont nécessaires dans le cadre de leurs fonctions.\n\n \n\nDes **prestataires de services et partenaires authentifiés et fiables** peuvent également accéder et/ou traiter les données personnelles des Membres pour le compte de HAPPN dans le respect de la Politique de confidentialité et qui garantissent la sécurité et la confidentialité des données personnelles des Membres. Ces prestataires nous aident à exploiter et à améliorer nos Services, notamment concernant :\n\n* nos sous-traitants pour notre infrastructure et l’hébergement des données ;\n* nos fournisseurs de logiciels d’analyses ;\n* nos prestataires techniques pour l’utilisation de l’Application et/ou le bon fonctionnement de l’Application ;\n* notre service client pour la fourniture de l’assistance nécessaire aux Membres et la gestion des signalements ; \n* nos partenaires Marketing afin d‘adresser des offres, messages et contenus pertinents aux Membres d’HAPPN et non-Membres d’HAPPN.  \n\n \n\nDans le cadre des opérations marketing et publicitaires hors de l’application destinées à des non-Membres, vos données seront susceptibles d’être transmises à des réseaux sociaux partenaires pour vous exclure de nos campagnes, sauf opposition de votre part.\n\nPour plus de détail, veuillez consulter la [liste de nos prestataires et partenaires.](https://support.happn.fr/hc/fr/p/data-recipients)\n\n \n\nPar ailleurs, à la demande des **organismes étatiques, notamment les autorités judiciaires,** et pour se conformer à toute demande judiciaire ou légale HAPPN pourra transmettre les données personnelles de ses Membres. \n\n \n\nEnfin, nous pouvons être amenés à transmettre vos données **dans le cadre d’opérations d’entreprise** telles que notamment sans que cette liste ne soit exhaustive, restructuration, changement de contrôle, fusion, acquisition, cession, dissolution.\n\n \n\n1. Transfert de données hors UE\n\n \n\nLes données personnelles des Membres traitées dans le cadre de l’utilisation de l’Application sont hébergées dans l’Union européenne.\n\n \n\nToutefois, les données personnelles des Membres **sont transmises à des prestataires sous-traitants de HAPPN situés hors Union européenne**, pour le support aux Membres, la gestion des signalements, la publicité et le marketing. \n\n \n\nLes transferts de données hors Union européenne peuvent **être effectués vers des pays pour lesquels il n’existe pas de décision d’adéquation** rendue par la Commission européenne en matière de protection des données personnelles. HAPPN garantit que ces transferts sont effectués dans des conditions permettant d’assurer la confidentialité et la sécurité des données et un niveau de protection adéquat dans le respect de la réglementation en vigueur. En effet, **ces transferts sont encadrés par des clauses contractuelles types de la Commission européenne**. Pour obtenir copie de ces dernières vous pouvez vous adresser à notre Délégué à la protection des données à l’adresse suivante : [dpo@happn.fr](mailto:dpo@happn.fr).\n\n \n\nPour connaître la localisation exacte de nos destinataires, veuillez consulter la [liste de nos prestataires et partenaires.](https://support.happn.fr/hc/fr/p/data-recipients)\n\n \n\n1. Comment exercer vos droits sur vos données ?\n\n \n\nVos droits\n\nConformément à la loi n° 78-17 du 6 janvier 1978, dite loi Informatique et Libertés**** et au RGPD, chaque Membre dispose d’un droit d’**accès,** de **rectification** et, le cas échéant d’un droit à la **portabilité** et à l’**effacement** sur ses données personnelles, ainsi que d’**opposition** au traitement ou à sa **limitation** et du droit de **définir des directives relatives au sort de ses données personnelles après son décès**. Soucieux des préoccupations de ses Membres, HAPPN s’engage à respecter la protection des données personnelles et à traiter ces demandes dans les meilleurs délais. \n\n \n\nComment les exercer ?\n\nLe Membre peut exercer ses droits, sous réserve de prouver son identité, en envoyant un email à [support@happn.com](mailto:support@happn.com), en exerçant ses droits directement depuis l’Application, ou en envoyant un courrier à l’adresse postale suivante : à l’attention du Délégué à la protection des données, HAPPN - 5 rue Feydeau  75002 Paris – France. Pour des raisons de confidentialité, en cas de doute sur l’identité du demandeur, une preuve d’identité peut être demandée.\n\n \n\nPour toute autre réclamation, le Membre peut formuler une demande auprès de l’autorité de contrôle nationale compétente en matière de protection des données.\n\n \n\nDétails des droits\n\n* Le **droit d’accès** autorise le Membre à interroger HAPPN en vue d’obtenir la communication des données le concernant sous une forme accessible dans les termes et conditions de l’article 15 du RGPD. Votre droit d’accès ne doit pas porter atteinte à la vie privée des tiers, c’est pourquoi vous n’aurez accès qu’à vos données personnelles et non pas à celles de tiers (par exemple, vous ne pourrez avoir communication que des messages que vous avez envoyés et non pas de ceux que vous avez reçus).\n* Le **droit de rectification** confère au Membre le droit d’exiger de HAPPN que soient rectifiées, complétées, mises à jour ou effacées les données à caractère personnel le concernant, qui sont inexactes, incomplètes, équivoques, périmées ou dont l’utilisation, la communication ou la conservation est interdite dans les termes et conditions de l’article 16 du RGPD. **Vous pouvez modifier ou rectifier certaines données directement depuis l’Application.** Il vous suffit de vous rendre sur votre profil et modifier directement les sections « Mes Photos », « Emploi et Études (Poste, Employeur, École) » et « À propos de moi ». Lorsque vous vous êtes inscrit via Facebook Connect, pour modifier votre prénom, votre âge ou votre genre, rendez-vous sur votre page Facebook et mettez à jour la rubrique « À propos – Informations générales et coordonnées » de votre profil. Lorsque vous vous êtes inscrit via un numéro de téléphone mobile,audio vous devez envoyer un courrier ou contacter le support client aux adresses indiquées ci-dessus, pour modifier votre prénom, votre âge ou votre genre. En cas d’erreur, l’âge peut être rectifié une fois directement depuis l’Application.\n* Le **droit à la portabilité** confère au Membre le droit de recevoir les données à caractère personnel qu’il a fournies à HAPPN, dans un format structuré, couramment utilisé et lisible par machine et de les transmettre à un autre responsable de traitement, sur le fondement de l’article 20 du RGPD. \n* Le **droit d’opposition** confère au Membre le droit de s’opposer sans frais et de manière discrétionnaire, à ce que ses données soient utilisées par HAPPN à des fins de prospection, notamment commerciale et aux traitements fondés sur l’intérêt légitime d’HAPPN, sur le fondement de l’article 38 de la loi Informatique et Libertés et de l’article 21 du RGPD. Pour les traitements fondés sur l’intérêt légitime, HAPPN conserve la possibilité de justifier de motifs légitimes et impérieux pour continuer le traitement. \n* Le **droit à l’effacement** confère au Membre le droit d’exiger l’effacement sans frais de manière discrétionnaire des données communiquées à HAPPN, dans la limite des droits fondés sur l’article 17 du RGPD. **Par ailleurs, vous pouvez supprimer votre Compte en utilisant la fonctionnalité correspondante directement sur l’Application.** Nous vous informons que l’ensemble de vos données seront supprimées de l’application HAPPN. Cependant, HAPPN, en tant qu’hébergeur, a l’obligation légale de conserver vos données personnelles pendant un an au titre de l’article 6-II) de la loi n°2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique. Vos données seront conservées dans une base d’archives séparée de nos bases de production et seulement aux fins de répondre à une réquisition judiciaire. Elles seront définitivement supprimées à l’expiration du délai d’un an.\n* Le **droit à la limitation** confère au Membre le droit de geler temporairement l’utilisation de certaines données par HAPPN dans les conditions de l’article 18 du RGPD.\n* Le droit pour le Membre de **définir ses directives relatives à la conservation, à l’effacement et à la communication de ses données à caractère personnel après son décès** conformément à l’article 85 de la loi Informatique et Libertés.\n\n \n\nCes droits ne pourront être exercés que dans la limite des moyens de HAPPN dans le cadre de l’utilisation de Facebook, Google ou Apple pour se connecter à l’Application. Une partie des données a été communiquée à HAPPN via Facebook, Google ou Apple et ne pourra dès lors être rectifiée sans la coopération de Facebook, Google ou Apple.\n\n  \n\n1. Pendant combien de temps conservons-nous vos données ?\n\n \n\nHAPPN a mis en place un processus de suppression automatique de votre compte et de vos données personnelles dans le respect des durées de conservation définies ci-dessous. Lorsque certaines données doivent être gardées à des fins statistiques au-delà de ces durées, ces données sont anonymisées de manière irréversible de sorte qu’il ne soit plus possible de vous identifier.\n\n \n\nHAPPN conserve les données du Membre pendant toute la durée nécessaire à l’utilisation du Compte du Membre c’est-à-dire : \n\n \n\n* Pour **la durée d’inscription du Membre augmentée de 24 mois**. Après 24 mois  d’inactivité sur un Compte, celui-ci sera supprimé et les données du Membre seront encore conservées pendant une année, avant d’être définitivement détruites ou anonymisées de manière irréversible. Un compte est considéré inactif lorsque l’Application du Membre n’a pas établi de contact avec les serveurs d’HAPPN (notamment du fait de la désactivation de l’option de géolocalisation) ; et le Membre n’a pas utilisé l’Application. En tout état de cause, un Membre Premium n’est pas considéré comme inactif. Il convient de rappeler que HAPPN, conformément à son statut d’hébergeur, est tenu d’une obligation légale de conserver certaines données à caractère personnel des Membres pendant une durée d’un an sur le fondement de l’article 6, II de la loi pour la confiance dans l’économie numérique du 21 juin 2004.\n* Lorsqu’un **Membre est banni, son compte deviendra inactif.** Les informations du compte banni sont conservées pendant 24 mois en base de données active afin de les comparer avec les informations fournies lors de nouvelles inscriptions sur l’Application et, d’empêcher, tant que possible, toute réinscription d’un utilisateur exclu. Au terme de cette durée, les données personnelles sont archivées et conservées pendant un an supplémentaire avant d’être définitivement supprimées ou anonymisées de manière irréversible.\n* Lorsque **le Membre supprime son Compte ou en demande la suppression** au service client, celui-ci est supprimé de l’Application. Cependant, les données du Membre seront conservées dans une base d’archives séparée pendant une année avant d’être définitivement détruites ou anonymisées de manière irréversible, afin de permettre à HAPPN de respecter son obligation de conservation en tant qu’hébergeur.\n* Certaines données du Membre, comme l’adresse email et le numéro de téléphone, seront conservées **à des fins de prospection** ou de Marketing (voir article 4.3.) ou à des fins d’analyse pour l’amélioration et l’optimisation du service (voir article 4.4) pendant 1 an après 24 mois d’inactivité du Compte. En cas de suppression de son Compte par le Membre, les données ne seront pas utilisées à des fins de prospection ou de Marketing.\n\n \n\nConcernant vos Positions géographiques et Points de croisement, des périodes de conservation plus courtes s’appliquent :\n\n* Vos Positions géographiques sont conservées pendant un mois à compter de leur collecte afin de déterminer vos Points de croisement avec d'autres Membres ;\n* Vos Points de croisement sont conservés pendant six mois à compter de leur collecte afin d’afficher sur l’Application les profils de Membres que vous avez croisé.\n\n \n\nHAPPN s’engage à fournir les meilleurs efforts et tous les moyens en sa possession pour garantir la sécurité optimale des données conservées. Il appartient tout de même au Membre de prendre les mesures appropriées pour protéger ses données.\n\n \n\n1. Données personnelles d’enfants mineurs\n\n \n\n**HAPPN refuse de collecter les données d’enfants mineurs.** En cas de mensonge d’un Membre concernant sa date de naissance et plus particulièrement en cas d’attestation frauduleuse sur sa majorité, les parents de l’enfant mineur sont invités à avertir HAPPN en envoyant un courriel l’un des contacts indiqués à l’article 11 « Contact », afin de demander l’effacement des données. HAPPN s’engage à supprimer l’ensemble des données personnelles concernant l’enfant mineur dans les plus brefs délais.\n\n  \n\n1. Contact \n\n \n\nPour toute question relative à la présente politique de confidentialité ou pour toute demande relative à vos données personnelles, vous pouvez nous contacter :\n\n* En adressant un mail à notre contact à l’adresse mail de contact [support@happn.com](mailto:support@happn.com).\n* En adressant un mail au Délégué à la protection des données [dpo@happn.fr](mailto:dpo@happn.fr). \n* Par courrier à l’adresse postale suivante : à l’attention du Délégué à la protection des données, HAPPN - 5 rue Feydeau 75002 Paris – France.",
  "transfer_destination_countries": "États-Unis, Maroc",
  "transfer_destination_countries_en": "United States, Morocco",
  "outside_eu_storage": true,
  "comments": "Pour toute question relative à la présente politique de confidentialité ou pour toute demande relative à vos données personnelles, vous pouvez nous contacter :\n\n* En adressant un mail à notre contact à l’adresse mail de contact [support@happn.com](mailto:support@happn.com).\n* En adressant un mail au Délégué à la protection des données [dpo@happn.fr](mailto:dpo@happn.fr). \n* Par courrier à l’adresse postale suivante : à l’attention du Délégué à la protection des données, HAPPN - 5 rue Feydeau 75002 Paris – France. \n\n\n\n \n\n1. Comment exercer vos droits sur vos données ?\n\n \n\nVos droits\n\nConformément à la loi n° 78-17 du 6 janvier 1978, dite loi Informatique et Libertés**** et au RGPD, chaque Membre dispose d’un droit d’**accès,** de **rectification** et, le cas échéant d’un droit à la **portabilité** et à l’**effacement** sur ses données personnelles, ainsi que d’**opposition** au traitement ou à sa **limitation** et du droit de **définir des directives relatives au sort de ses données personnelles après son décès**. Soucieux des préoccupations de ses Membres, HAPPN s’engage à respecter la protection des données personnelles et à traiter ces demandes dans les meilleurs délais. \n\n \n\nComment les exercer ?\n\nLe Membre peut exercer ses droits, sous réserve de prouver son identité, en envoyant un email à [support@happn.com](mailto:support@happn.com), en exerçant ses droits directement depuis l’Application, ou en envoyant un courrier à l’adresse postale suivante : à l’attention du Délégué à la protection des données, HAPPN - 5 rue Feydeau  75002 Paris – France. Pour des raisons de confidentialité, en cas de doute sur l’identité du demandeur, une preuve d’identité peut être demandée.\n\n \n\nPour toute autre réclamation, le Membre peut formuler une demande auprès de l’autorité de contrôle nationale compétente en matière de protection des données.",
  "comments_en": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2026-02-11",
  "created_by": "Alex64121",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "happn : appli de rencontre",
    "link": "https://play.google.com/store/apps/details?id=com.ftw_and_co.happn"
  }
}