{
  "name": "Kahoot!",
  "logo": "https://en.wikipedia.org/wiki/Kahoot!#/media/File:Kahoot_Logo.svg",
  "nationality": "Norvégienne",
  "country_name": "Norway",
  "country_code": "no",
  "belongs_to_group": true,
  "group_name": "KAHOOT! ASA",
  "permissions": "",
  "contact_mail_export": "privacy@kahoot.com",
  "easy_access_data": "4",
  "need_id_card": false,
  "details_required_documents": "Aucun pour le moment",
  "data_access_via_postal": false,
  "data_access_via_form": true,
  "data_access_type": "Remplir le formulaire ou envoyer un email ",
  "data_access_via_email": true,
  "response_format": "En attente de réponse",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://support.kahoot.com/hc/nb/requests/new?lang=fr",
  "address_export": "",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": false,
  "privacy_policy_quote": "8. Transferts Internationaux\nNous collectons des informations dans le monde entier et pouvons transférer, traiter et conserver vos informations en dehors de votre pays de résidence, dans tout pays dans lequel nous ou nos prestataires de services tiers opérons dans le but de vous fournir les Services. Ceci prend en compte des pays dans lesquels les droits en matière de protection des données et de la vie privée et la législation ne sont pas aussi complets que dans votre pays. Chaque fois que nous transférons vos informations, nous prenons des mesures, y compris des mesures préventives, destinées à protéger vos Informations Personnelles.\n\nPour tous les transferts internationaux, que ce soit au sein du groupe Kahoot ou à nos sous-traitants, nous nous assurons que le destinataire de vos Informations personnelles offre un niveau de protection adéquat en concluant des contrats adossés appropriés avec nos sous-traitants. Tous les transferts internationaux vers un Pays tiers sont effectués sur une base juridique appropriée, y compris vers les pays dont le niveau de protection est jugé adéquat par la Commission européenne au titre de l'article 45 du RGPD, ou sur la base de clauses contractuelles types approuvées par la Commission européenne (« CCT »).\n\nKahoot! maintient des mesures organisationnelles et techniques rigoureuses pour protéger les Informations personnelles sur notre serveur et les serveurs de nos tiers de confiance. L'accès à toute Information personnelle que nous traitons afin de fournir les Services est limité par l'utilisation d'identifiants de connexion, l'authentification multifacteurs, la limitation de l'accès aux personnes qui ont besoin de connaître les informations et la limitation de l'accès aux comptes administratifs aux employés qui ont besoin d'y accéder pour accomplir leurs tâches à votre égard, notamment la prestation de services d'assistance.\n\nSi vous souhaitez en savoir plus sur les transferts internationaux de Kahoot! et les mesures que nous prenons pour assurer la sécurité de vos Informations personnelles, veuillez nous contacter à l'adresse privacy@kahoot.com.",
  "transfer_destination_countries": "",
  "outside_eu_storage": true,
  "comments": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2025-11-24",
  "created_by": "Virginie",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Kahoot! Quiz & Jeux éducatifs",
    "link": "https://apps.apple.com/us/app/kahoot-play-create-quizzes/id1131203560"
  }
}