{
  "name": "King.com Limited",
  "logo": "https://upload.wikimedia.org/wikipedia/fr/9/9b/Candy_Crush_Saga_Logo.jpg",
  "nationality": "Britannique",
  "country_name": "United Kingdom",
  "country_code": "gb",
  "belongs_to_group": false,
  "group_name": "",
  "permissions": "",
  "contact_mail_export": "privacy@support.king.com",
  "easy_access_data": "5",
  "need_id_card": false,
  "details_required_documents": "Il faut simplement se connecter à son compte King, Facebook, Apple ou Google",
  "data_access_via_postal": false,
  "data_access_via_form": true,
  "data_access_type": "Aller sur le site officiel, se connecter à son compte, cliquer sur “Accéder à mes données”, fournir les informations nécessaires  (nom et email associés au compte, ID joueur (visible dans les paramètres du jeu)  Si demandé : une preuve d’identité partielle dans les cas ou tu n’as plus accès à ton compte / si les informations fournies ne suffisent pas à confirmer que tu es bien le titulaire du compte.",
  "data_access_via_email": false,
  "response_format": "zip",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://www.king.com/privacyPolicy",
  "address_export": "Aragon House Business Centre, Level 4 Dragonara Road St Julian’s STJ3140 Malta",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "This Privacy Policy applies to your download, access and/or use of King Games, whether on your computer, on a mobile device, on our website www.king.com (the \"Website\") or any other website, device or platform (each a \"Game\" and together the “Games”). It also applies to our Marketing and Advertising activities on all platforms and other Services that we will provide to you from time to time including campaigns with influencers. This Privacy Policy also applies to any other Services that we may provide in relation to our Games or our Website, such as customer support, social media, community channels and other websites that we may operate from time to time such as candycrushsaga.com (we refer to all our Games and other services collectively as our \"Services\").",
  "transfer_destination_countries": "Royaume-Uni, Canada, Suisse, États-Unis",
  "outside_eu_storage": true,
  "comments": "La politique souligne que malgré les mesures de sécurité, « nous ne pouvons garantir la sécurité absolue » pour les données transmises via Internet.",
  "tosdr": "",
  "exodus": "",
  "created_at": "2025-11-08",
  "created_by": "Solène",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Candy Crush Saga",
    "link": "https://play.google.com/store/apps/details?id=com.king.candycrushsaga&pcampaignid=web_share"
  }
}