{
  "name": "Mon Espace Santé",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Logo_Mon_espace_sant%C3%A9.svg/1280px-Logo_Mon_espace_sant%C3%A9.svg.png?20210831081659",
  "nationality": "Française",
  "country_name": "France",
  "country_code": "fr",
  "belongs_to_group": true,
  "group_name": "Caisse Nationale de l'Assurance Maladie",
  "permissions": "",
  "contact_mail_export": "",
  "easy_access_data": "5",
  "need_id_card": false,
  "details_required_documents": "Aucun",
  "confidentiality_policy_url": "https://www.monespacesante.fr/protection-donnees-personnelles",
  "confidentiality_policy_url_en": "",
  "data_access_via_postal": true,
  "data_access_via_form": true,
  "data_access_type": "Toutes les données sont directement disponibles dans l'espace personnel",
  "data_access_type_en": "All the datas related are directly enabled into the personal spce on the website",
  "data_access_via_email": true,
  "response_format": "pdf",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://www.cnil.fr/fr",
  "address_export": "Commission nationale de l’informatique et des libertés - 3, place de Fontenoy - TSA 80715 - 75334 Paris cedex 07",
  "response_delay": "Réponse automatique",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": false,
  "privacy_policy_quote": "# La Caisse Nationale d’Assurance Maladie (Cnam) et le Ministère de la Santé, des Familles, de l'Autonomie et des Personnes handicapées s’engagent, dans le cadre du traitement dénommé « Mon espace santé », à assurer la protection, la confidentialité et la sécurité de l’ensemble de vos données personnelles. « Mon espace santé » contient notamment des données de santé, qui font l’objet d’une protection particulière par l’article L. 1110-4 du code de la santé publique. La violation du secret entourant ces données est réprimé pénalement (article 226-13 du code pénal).\n\n\n\nSur l’ensemble des pages sur lesquelles vous pouvez consulter Mon espace santé, nous appliquons la présente politique de protection des données personnelles. Celle-ci nous permet de vous informer sur l’utilisation de vos données et la protection de ces dernières.",
  "transfer_destination_countries": "",
  "transfer_destination_countries_en": "",
  "outside_eu_storage": false,
  "comments": "Pas d'adresse de DPO spécifique parce que le site est rattaché à la Caisse Nationale d'Assurance Maladie, aussi chaque Caisse gère les profils des patient.es de sa zone géographique. Donc pour avoir une adresse DPO de contact, il faut contacter le DPO travaillant pour la Caisse de sa zone de résidence.\n\n\n\nPas de transfert de données et toutes les données hébergées en France via le sous-traitant Atos, société certifiée Hébergeur de Données de Santé (HDS), conformément à l’article L. 1111-8 du code de la santé publique.\n\n\n\nBandeau cookie facile d'accès à tout moment, clair et le refus est aussi simple que l'acceptation tel que préconisé par la CNIL et le CEPD.\n\n\n\nControverse existante sur le fait que le compte est créé d'office sans réelle possibilité d'opposition à l'origine pour les personnes, mais le site donne désormais le choix aux personnes de clôturer leur compte facilement via un formulaire directement implémenté sur le site.",
  "comments_en": "",
  "tosdr": "",
  "exodus": "/data/compare/mon-espace-sante.json",
  "created_at": "2026-02-07",
  "created_by": "Olivier Brevet",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Mon espace santé",
    "link": "https://play.google.com/store/apps/details?id=fr.assurancemaladie.monespacesante&hl=fr"
  }
}