{
  "name": "Niantic, Inc.",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/2/23/Pok%C3%A9mon_GO_logo.svg",
  "nationality": "Américaine",
  "country_name": "United States",
  "country_code": "us",
  "belongs_to_group": true,
  "group_name": "Savvy Games Group",
  "permissions": "",
  "contact_mail_export": "dpo@nianticlabs.com",
  "easy_access_data": "3,5",
  "need_id_card": false,
  "details_required_documents": "Nom de Dresseur et E-mail",
  "data_access_via_postal": false,
  "data_access_via_form": true,
  "data_access_type": "La méthode la plus rapide pour effectuer une demande d'accès aux données personnelles auprès de Niantic est d'utiliser le formulaire de support directement intégré dans l'application Pokémon GO. Pour cela, l'utilisateur doit se rendre dans le menu principal en appuyant sur l'icône Poké Ball, puis sélectionner Paramètres (le rouage) et choisir l'option Aide. De là, il faut accéder à l'outil de discussion (souvent intitulé \"Discuter avec nous\") et rechercher ou sélectionner l'option spécifique \"Demander mes données\". Cette procédure permet au système de vérifier instantanément l'identité de l'utilisateur et d'enregistrer la requête de manière officielle, déclenchant ainsi l'envoi des données dans un format structuré sous un délai réglementaire d'un mois. Si l'accès à l'application n'est pas possible ou si l'utilisateur souhaite une trace plus formelle, il est possible d'envoyer la demande directement au Délégué à la Protection des Données (DPO) de Niantic. L'e-mail doit être adressé à \"dpo@nianticlabs.com\" ou à l'adresse générique \"privacy@nianticlabs.com\". Il est crucial que l'objet du courriel mentionne clairement \"Demande d'accès et de portabilité des données personnelles (RGPD - Article 15)\". Le corps du message doit inclure le Nom de Dresseur exact ainsi que l'adresse e-mail associée au compte pour permettre à Niantic de localiser et d'authentifier le compte.",
  "data_access_via_email": true,
  "response_format": "zip",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://nianticlabs.com/privacy/fr (Cette URL mène à la politique de confidentialité qui confirme que la demande doit être soumise \"par le biais du menu d'aide du jeu\" ou en contactant le support.)",
  "address_export": "EDPO (European Data Protection Office) : Avenue Huart Hamoir 15, 1030 Bruxelles",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "Niantic opère ses Services à travers le monde. Vos Données Personnelles seront probablement transférées et stockées dans un pays extérieur à votre pays d'origine, y compris aux États-Unis, aux fins décrites dans la présente Politique de Vie Privée dans la mesure permise par les lois applicables. [...] Niantic, Inc. (Quai 1, Baie 3, San Francisco, CA 94111) est généralement le responsable du traitement des données chargé de prendre des décisions sur la manière dont nous utilisons vos Données Personnelles. Néanmoins Si vous êtes basé au Royaume-Uni, en Suisse ou dans l’Espace économique européen (EEE), votre responsable du traitement des données est Niantic International Limited au Royaume-Uni (Suite 2 First Floor, 10 Temple Back, Bristol, United Kingdom, BS1 6FL).\n",
  "transfer_destination_countries": "États-Unis",
  "outside_eu_storage": true,
  "comments": "L'analyse de Pokémon GO révèle un éditeur, Niantic, qui est techniquement conforme aux exigences du RGPD : l'accès à des données est relativement facile à trouver (via l'application) et ils respectent le délai légal d'un mois. Pour les démarches formelles, les citoyens de l'UE peuvent contacter leur représentant en UE à Bruxelles. Cependant, il est essentiel de comprendre le risque structurel. En tant qu'entreprise américaine, Niantic transfère systématiquement les données de jeu (y compris l'historique de géolocalisation) vers ses serveurs aux États-Unis. Bien que ce transfert soit encadré par des garanties juridiques (comme le DPF ou les CCT), ces mécanismes sont régulièrement contestés en Europe. Donc, les citoyens de l'UE possèdent les outils pour récupérer les données (droit d'accès), mais l'application maintient une politique de stockage à l'étranger pour des données qui sont, par nature, extrêmement sensibles (géolocalisation en temps réel). C'est pourquoi il est crucial d'exercer ce droit d'accès pour mesurer l'étendue réelle de ce que l'application sait sur les déplacements et habitudes de chacun. »",
  "tosdr": "",
  "exodus": "",
  "created_at": "2025-12-02",
  "created_by": "Eléonore Le Meut",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Pokémon GO",
    "link": "https://play.google.com/store/apps/details?id=com.nianticlabs.pokemongo"
  }
}