{
  "name": "PlayStation",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/PlayStation_logo_and_wordmark.svg/960px-PlayStation_logo_and_wordmark.svg.png?uselang=fr",
  "nationality": "Japonaise",
  "country_name": "Japan",
  "country_code": "jp",
  "belongs_to_group": true,
  "group_name": "Sony",
  "permissions": "",
  "contact_mail_export": "siee.dpo@sony.com",
  "easy_access_data": "5/5",
  "need_id_card": false,
  "details_required_documents": "Pour verifier votre identité, vous devez fournir l'un des éléments suivants: (a) numéro de série de votre console ; (b) premiers 4 et derniers 4 chiffres de la carte de paiement associée à votrre compte ; ou (c) le nom et l'identifiant d'une transaction effectuée au cours des 6 derniers mois.",
  "data_access_via_postal": true,
  "data_access_via_form": true,
  "data_access_type": "Il suffit d'avoir un compte et accédez à [Paramètres du compte] > [Paramètres de confidentialité] > [Demandes d'accès aux données]",
  "data_access_via_email": false,
  "response_format": "zip",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://privacyportal.onetrust.com/webform/d0b13dc3-bfe1-4f2c-9ffe-e6d1d3da3e47/c9e7b65c-0d7e-4ca0-a13c-f4b3bd713204/",
  "address_export": "10 Great Marlborough Street London United Kingdom W1F 7LP",
  "response_delay": "",
  "response_delay_en": "",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "Nos Services sont exécutés depuis les États-Unis, le Royaume-Uni, le Japon et dans d'autres pays/zones/régions dans le monde entier. Notez que les informations que nous recueillons, y compris les Informations personnelles, seront transférées, traitées et stockées dans ces pays/zones/régions et, pour cette raison, les tribunaux et autorités de ces pays peuvent, dans des circonstances spécifiques, avoir accès à vos Informations personnelles. Nous nous assurons de prendre les mesures nécessaires lorsque nous transférons vos informations hors de votre pays en passant des contrats avec les destinataires, en appliquant les clauses contractuelles standard de la Commission européenne ou en nous assurant que le transfert n'a lieu que si la loi le permet. En utilisant nos Services ou en nous fournissant des informations par leur intermédiaire, vous acceptez le transfert, le traitement et le stockage de vos informations dans ces pays, dont les lois concernant la confidentialité peuvent être moins strictes que celles du pays où vous résidez ou dont vous êtes citoyen.",
  "transfer_destination_countries": "États-Unis, Japon, Royaume-Uni",
  "outside_eu_storage": true,
  "comments": "Vous disposerez de sept jours pour télécharger l'export après l'envoi",
  "comments_en": "You will have seven days to download the export after sending",
  "tosdr": "/data/compare/tosdr/playstation.json",
  "exodus": "/data/compare/playstation.json",
  "created_at": "2025-12-20",
  "created_by": "TRAORE Abdrahamane",
  "updated_at": "2026-02-04",
  "updated_by": "Jérémy Pastouret",
  "app": {
    "name": "PlayStation App",
    "link": "https://play.google.com/store/apps/details?id=com.scee.psxandroid&utm_source=emea_Med"
  },
  "vulnerabilities": [
    {
      "date": "2025-12-23",
      "title": "Faille de sécurité / support Sony",
      "title_en": "Security flaw / Sony support",
      "description": "Il suffit de contacter le support de Sony par téléphone et de fournir : - le pseudo du compte PSN (Playstation Network) que l'on souhaite récupérer - un numéro de transaction dans une ancienne facture, peu importe l’année qui leur permet seulement de s'assurer que c'est bien vous.",
      "description_en": "You just need to contact Sony support by phone and provide:\n\nthe PSN (PlayStation Network) account username you want to recover\n\na transaction number from an old invoice, regardless of the year, which they use only to make sure it’s really you.",
      "mitigation": "Ne pas partager de facture issu du PSN (Playstation Network) par messagerie et encore moins sur les réseaux sociaux. Sans numéro de facture, le support ne donnera pas en théorie votre compte.",
      "mitigation_en": "Do not share a PSN (PlayStation Network) invoice via messaging apps, and even less so on social media. Without an invoice number, support will theoretically not give you access to your account.",
      "risk": "Le risque est de perdre l'accès à son compte PSN (Playstation Network), c'est à dire tout les jeux que vous avez acheté. Avec cet accès, il est aussi possible d'acheter de nouveaux jeux si une carte bancaire est enregistré.",
      "risk_en": "The risk is losing access to your PSN (PlayStation Network) account—that is, all the games you have purchased. With this access, it is also possible to buy new games if a credit card is registered.",
      "media_link": "https://www.numerama.com/cyberguerre/2147695-je-me-suis-fait-pirater-mon-compte-playstation-et-jai-decouvert-un-enorme-probleme-de-securite-chez-sony.html",
      "reporter": "Jérémy Pastouret"
    }
  ]
}