{
  "name": "Rockstar Games",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/5/53/Rockstar_Games_Logo.svg",
  "nationality": "Américaine",
  "country_name": "United States",
  "country_code": "us",
  "belongs_to_group": true,
  "group_name": "Take Two inc",
  "permissions": "",
  "contact_mail_export": "privacypolicy@take2games.com",
  "easy_access_data": "3,5",
  "need_id_card": false,
  "details_required_documents": "Aucun document nécessaire",
  "data_access_via_postal": true,
  "data_access_via_form": true,
  "data_access_type": "Il faut se connecter à son compte ",
  "data_access_via_email": true,
  "response_format": "zip",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://www.take2games.com/data-request/fr/#2-form",
  "address_export": "Take Two Interactive Software Europe Limited  Take-Two House  30 Cleveland Street, London W1T 4JD, UK",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "Transferts internationaux\nNous, nos fournisseurs et nos partenaires pouvons traiter, transférer et stocker des données personnelles vous concernant en lien avec les Services aux États-Unis et dans d’autres pays qui sont susceptibles de ne pas avoir des lois relatives à la confidentialité équivalentes à celles du pays dans lequel vous résidez. Nous prenons des mesures afin d’appliquer des garanties appropriées lorsque nous transférons ces données personnelles.\n\nLorsque vos données personnelles sont dans un autre pays, elles peuvent être consultées par les tribunaux et les autorités chargées de l’application des lois et de la sécurité nationale, conformément aux lois applicables dans ce pays. Si vous résidez au Royaume-Uni, dans l’UE, l’EEE ou en Suisse, nous nous basons sur les clauses contractuelles types et/ou d’autres mécanismes juridiques approuvés pour transférer les données personnelles depuis le Royaume-Uni, l’UE, l’EEE ou la Suisse vers des pays situés en dehors de ces régions (le cas échéant). Pour demander une copie de ces clauses contractuelles types, le cas échéant, veuillez adresser une requête en matière de données personnelles, tel que cela est prévu aux sections « Droits en matière de données personnelles » et « Nous contacter ».",
  "transfer_destination_countries": "États-Unis",
  "outside_eu_storage": true,
  "comments": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2025-12-03",
  "created_by": "Zeks77",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Rockstar Games",
    "link": "https://play.google.com/store/apps/dev?id=7086639890153802127&hl=fr&pli=1"
  }
}