{
  "name": "Steam",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/a/ae/Steam_logo.svg",
  "nationality": "Américaine",
  "country_name": "United States",
  "country_code": "us",
  "belongs_to_group": true,
  "group_name": "Valve",
  "permissions": "",
  "contact_mail_export": "support@steampowered.com",
  "easy_access_data": "3",
  "need_id_card": false,
  "details_required_documents": "Vérification par connexion au compte ou email associé",
  "data_access_via_postal": false,
  "data_access_via_form": false,
  "data_access_type": "La demande d’accès s’effectue via le support Steam, sur https://help.steampowered.com , rubrique « Mon compte » → « Confidentialité des données » → « Exporter mes données ». L’utilisateur doit être connecté à son compte Steam pour soumettre la demande.",
  "data_access_via_email": true,
  "response_format": "zip",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://help.steampowered.com",
  "address_export": "Valve Corporation 10400 NE 4th Street, Suite 1400 Bellevue, WA 98004, États-Unis",
  "response_delay": "1 mois conformément au RGPD",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "Valve respecte la vie privée de ses visiteurs en ligne ainsi que des utilisateurs de ses produits et services et se conforme aux lois applicables pour la protection de votre vie privée, y compris, sans s’y limiter, à la loi californienne sur la protection de la vie privée des consommateurs (“CCPA”), au Règlement général de l’Union européenne sur la protection des données personnelles (“RGPD”) et au Règlement général du Royaume-Uni sur la protection des données personnelles (“UK GDPR”). Valve et sa filiale TR Technical Inc. le Cadre de Protection des Données UE - États-Unis (le “CPD UE - États-Unis”), l’Extension britannique du CPD UE - États-Unis, et le Cadre de Protection des Données Suisse - États-Unis (le “CPD Suisse - États-Unis”), tels qu’ils ont été définis par le Ministère du Commerce américain (Department of Commerce). Valve a certifié au Ministère du Commerce américain qu’elle adhère aux Principes du Cadre de Protection des Données UE-États-Unis (les “Principes du CPD UE-États-Unis”) en ce qui concerne le traitement des données à caractère personnel reçues de l’Union européenne et se fondant sur le CPD UE-États-Unis, et le traitement des données à caractère personnel reçues du Royaume-Uni (et de Gibraltar) et se fondant sur l’Extension britannique du CPD UE - États-Unis. Valve a certifié au Ministère du Commerce américain qu’elle adhère aux Principes du Cadre de Protection des Données Suisse - États-Unis (les “Principes du CPD Suisse - États-Unis”) en ce qui concerne le traitement des données à caractère personnel reçues de la Suisse et se fondant sur le CPD Suisse - États-Unis. … En cas de conflit entre les termes de la présente politique de confidentialité et les Principes du CPD UE-États-Unis et/ou les Principes du CPD Suisse-États-Unis, ce sont les Principes qui prévalent.",
  "transfer_destination_countries": "États-Unis",
  "outside_eu_storage": true,
  "comments": "L’application « Steam » est exploitée par Valve Corporation, société établie aux États-Unis.\nElle permet l’accès au compte utilisateur Steam, à la boutique, à la communauté et à la messagerie.\n\nLes données collectées incluent les informations de compte, les activités sur la plateforme, les achats, ainsi que les données techniques de l’appareil.\n\nValve peut transférer et stocker des données personnelles en dehors de l’Espace économique européen, notamment aux États-Unis. Ces transferts sont encadrés par les clauses contractuelles types approuvées par la Commission européenne pour garantir un niveau de protection adéquat.\n\nPolitique de confidentialité : https://store.steampowered.com/privacy_agreement/?l=french",
  "tosdr": "",
  "exodus": "",
  "created_at": "2025-10-27",
  "created_by": "Eléonore Le Meut",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Steam",
    "link": "https://play.google.com/store/apps/details?id=com.valvesoftware.android.steam.community"
  }
}