{
  "name": "Tinder",
  "logo": "",
  "nationality": "Irlandaise",
  "country_name": "Ireland",
  "country_code": "ie",
  "belongs_to_group": true,
  "group_name": "Familles d'entreprises Match Group",
  "permissions": "",
  "contact_mail_export": "",
  "easy_access_data": "4",
  "need_id_card": false,
  "details_required_documents": "Aucun",
  "confidentiality_policy_url": "",
  "confidentiality_policy_url_en": "https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection/standard-contractual-clauses-scc_en",
  "data_access_via_postal": true,
  "data_access_via_form": true,
  "data_access_type": "https://www.help.tinder.com/hc/articles/115005626726-How-do-I-request-a-copy-of-my-personal-data",
  "data_access_type_en": "",
  "data_access_via_email": false,
  "response_format": "",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "https://gotinder.com/help",
  "address_export": "MTCH Technology Services Limited  Tinder  1 Hatch Street Upper   Dublin 2   D02 PY28  Irlande",
  "response_delay": "",
  "sanctioned_by_cnil": false,
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "## **4. Pourquoi et comment nous utilisons vos données**\n\nLa principale raison pour laquelle nous traitons vos données est de vous fournir notre service et de l’améliorer au fil du temps. Cela inclut vous mettre en relation avec des membres qui pourraient faire battre votre cœur plus fort, personnaliser votre expérience et simplement vous aider à tirer le meilleur parti de notre service. Nous traitons également vos données pour assurer votre sécurité ainsi que celle de tous nos membres lors de l’utilisation de notre service. Nous prenons cette responsabilité très au sérieux et travaillons constamment à l’amélioration de nos systèmes et processus pour mieux vous protéger. Et oui, nous traitons aussi vos données pour vous afficher des publicités pertinentes – vous pouvez contrôler cela dans vos paramètres. Continuez votre lecture pour une explication plus détaillée.\n\nPour en savoir plus sur la manière dont nous traitons les données personnelles par le biais du « profilage » et de la « prise de décision automatisée », veuillez consulter notre [<u>FAQ</u>](https://www.help.tinder.com/hc/articles/5349453268877-Privacy-FAQs#h_01G63PGZKTE77J2KYH42JSKPSH).\n\n| Finalités du traitement de vos données                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Bases légales du traitement de vos données                                                                                                                                                                                                                                                                                                                                                                                                                                          | Catégories de données traitées(Celles-ci sont décrites dans la section 3 de cette politique.)                                                                                                                                                                         |\n| -------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| Pour vous permettre d’utiliser notre service, notamment :Création et gestion de votre compte et de votre profil sur notre service.Exploitation et maintenance des différentes fonctionnalités de notre service.Vous recommander d’autres membres et vous recommander à eux.Organisation de jeux-concours et de tirages au sort.Répondre à vos demandes et questions Surveillance du bon fonctionnement de notre service, ainsi que dépannage et correction des problèmes si nécessaireTraitement de vos demandes d’adhésion à l’un de nos services premium/VIP                                                                                                                                                                                                                                                                                                                                                                   | Exécution de notre contrat avec vousVotre consentement (lorsque des données sensibles ou tout autre type de données nécessitant un consentement sont traitées)                                                                                                                                                                                                                                                                                                                      | Données du compteDonnées du profilContenuDonnées d’achatDonnées marketing, d’enquête et de rechercheDonnées de tiersDonnées du service clientDonnées des réseaux sociauxDonnées d’utilisationDonnées techniquesDonnées de géolocalisationDonnées de géométrie faciale |\n| Pour permettre vos achats sur notre service, notamment :Traitement des paiementsProposition de réductions et de promotions, personnalisation des prix                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Exécution de notre contrat avec vous                                                                                                                                                                                                                                                                                                                                                                                                                                                | Données du compteDonnées du profilDonnées techniquesDonnées d’achatDonnées d’utilisation                                                                                                                                                                              |\n| Pour gérer des campagnes publicitaires et marketing, notamment :Réalisation et évaluation de l’efficacité des campagnes publicitaires menées sur notre serviceRéalisation et évaluation de l’efficacité des campagnes marketing promouvant notre service sur des plateformes tiercesCommunication avec vous au sujet des produits et services susceptibles de vous intéresser                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | Consentement (lorsque requis par la législation applicable) et, dans les autres cas, notre intérêt légitime. Il est dans notre intérêt légitime de promouvoir notre service et d’afficher des publicités adaptées aux centres d’intérêt de nos membres, afin d’améliorer leur expérience et de financer les parties de notre service qui sont gratuites.                                                                                                                            | Données du compteDonnées du profilDonnées d’utilisationDonnées marketing, d’enquête et de rechercheDonnées techniques                                                                                                                                                 |\n| Pour améliorer notre service et développer de nouvelles fonctionnalités et services, notamment :Organisation de groupes de discussion, d’études de marché et d’enquêtesAnalyse de l’utilisation de notre serviceAnalyse des interactions avec les équipes du service client afin d’améliorer la qualité du service.Développement et amélioration de nouvelles fonctionnalités et services, notamment grâce à l’apprentissage automatique et à d’autres technologies, ainsi que leur phase de test.Réalisation de recherches et publication d’articles de recherche                                                                                                                                                                                                                                                                                                                                                               | Exécution de notre contrat avec vousNotre intérêt légitime : Il est dans notre intérêt légitime d’améliorer notre service au fil du tempsConsentement lorsque requis par la législation applicable (par exemple, nous pouvons traiter des données considérées comme sensibles ou spéciales dans certains pays afin de veiller à ce que les différentes communautés utilisant notre service soient traitées de manière équitable et que notre service reste diversifié et inclusif). | Données du compteDonnées du profilContenuDonnées d’achatDonnées marketing, d’enquête et de rechercheDonnées de tiersDonnées du service clientDonnées des réseaux sociauxDonnées d’utilisationDonnées techniques                                                       |\n| Pour assurer votre sécurité et celle des autres membres sur notre service et au sein de Match Group, notamment : Prévention, détection et lutte contre les violations de nos Conditions, la fraude et autres activités illégales ou non autorisées Développement et amélioration des outils permettant de prévenir, détecter et lutter contre les violations de nos conditions d’utilisation, la fraude et autres activités illégales ou non autorisées.Prévention des récidives, notamment en empêchant les personnes qui enfreignent nos conditions d’utilisation de créer un nouveau compte.Informer les personnes ayant soumis un signalement des mesures que nous avons prisesVérification de votre identitéSécurisation des paiements et lutte contre la fraude financièrePour en savoir plus sur la sécurité, l’intégrité et la protection en général, consultez nos Conseils de sécurité et nos Règles de la communauté. | Exécution de notre contrat avec vousNotre intérêt légitime : Il est dans notre intérêt légitime, ainsi que dans celui de nos membres, d’assurer leur sécurité.Protection de vos intérêts vitaux et de ceux des autres membresConformité aux obligations légales qui nous incombent, telles que la suppression de contenus illicitesVotre consentement (lorsque des données sensibles ou tout autre type de données nécessitant un consentement sont traitées)                       | Données du compteDonnées du profilContenuDonnées d’achatDonnées de tiersDonnées du service clientDonnées d’utilisationDonnées techniques Données de géométrie facialeDonnées d’identification                                                                         |\n| Pour se conformer à la législation en vigueur, établir, exercer et défendre des droits et recours légaux, notamment :Conservation des données afin de respecter – et de prouver notre conformité à – la législation en vigueurSoutien aux enquêtes et défense dans le cadre de litiges, actions réglementaires ou différends potentiels ou en coursRéponse aux demandes légitimes des forces de l’ordre, des tribunaux, des autorités de régulation et d’autres tiersSignalement de contenus illégaux ou contrefaisants aux forces de l’ordre, aux autorités gouvernementales ou à d’autres organismes compétentsÉtablissement, exercice ou défense de réclamations en cours ou potentiellesPartage de données avec les forces de l’ordre ou des partenaires pour lutter contre les comportements abusifs ou illégaux                                                                                                            | Notre intérêt légitime : Il est dans notre intérêt légitime de nous conformer à la législation en vigueur et de nous protéger, ainsi que nos membres et des tiers, notamment dans le cadre d’enquêtes, de procédures judiciaires et d’autres litiges.Protection de vos intérêts vitaux et de ceux des autres membresConformité aux obligations légales qui nous incombent, telles que la réponse aux demandes d’informations des forces de l’ordre                                  | Les catégories de données partagées varieront en fonction des circonstances spécifiques entourant chaque obligation, intérêt impérieux ou litige                                                                                                                      |\n\n### **5. Comment nous partageons les données**\n\nNotre objectif étant de vous aider à créer des connexions significatives, certaines de vos informations sont naturellement visibles par les autres membres du service. Nous partageons également des données avec des prestataires de services et des partenaires qui nous aident à exploiter le service, avec d’autres entreprises du groupe Match pour les raisons exposées ci-dessous et, dans certains cas, pour des raisons légales et connexes. Continuez votre lecture pour en savoir plus. \n\n| Destinataires                                                                                           | Raisons du partage                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Catégories de données personnelles                                                                                                                                                                                                                                                                                                                                                                           |\n| ------------------------------------------------------------------------------------------------------- | ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- | ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------ |\n| Autres membres                                                                                          | Vous partagez des données avec d’autres membres lorsque vous divulguez volontairement des informations sur le service afin qu’elles soient visibles par les autres (par exemple, votre profil public).Si quelqu’un soumet un signalement vous concernant (par exemple, une allégation selon laquelle vous auriez enfreint nos conditions d’utilisation), nous pouvons informer l’auteur du signalement des mesures prises, le cas échéant, à la suite de son signalement. Il en va de même si vous soumettez un signalement concernant un autre membre.                                                                                                                                                                                                                                                                                                                                                                                                                                           | Données du profilContenuDonnées des réseaux sociauxDonnées de tiersDonnées du service client                                                                                                                                                                                                                                                                                                                 |\n| Prestataires de services/partenaires                                                                    | Nous partageons des données avec des fournisseurs et partenaires qui nous aident à exploiter, promouvoir et améliorer notre service. Ils nous fournissent des services tels que l’hébergement et la maintenance des données, l’analyse, le service client, le marketing, la publicité, le traitement des paiements, l’assistance juridique et les opérations de sécurité.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Selon le service fourni par le prestataire ou le partenaire, cela peut inclure : Données du compteDonnées du profilContenuDonnées d’achatDonnées marketing, d’enquête et de rechercheDonnées de tiersDonnées du service clientDonnées des réseaux sociauxDonnées d’utilisationDonnées techniquesDonnées de géolocalisationDonnées de géométrie facialeDonnées d’identification                               |\n| Partenaires publicitaires                                                                               | Nous pouvons publier des publicités sur les produits et services d’annonceurs tiers sur notre service, ainsi que des publicités promouvant notre propre service sur des sites et applications tiers. Pour améliorer la pertinence de ces annonces, nous fournissons certaines informations vous concernant à des tiers, y compris à des partenaires publicitaires, ou leur permettons de collecter ces données à partir de nos services (via des cookies, des SDK ou des technologies similaires). Certains de nos partenaires publicitaires nous permettent de transformer votre adresse e-mail, vos identifiants publicitaires ou votre numéro de téléphone en un identifiant ne permettant pas de vous identifier personnellement. Cet identifiant unique peut ensuite être utilisé soit pour vous exclure de nos campagnes marketing, soit pour cibler nos publicités vers un public ayant un profil similaire au vôtre en termes de parcours, d’intérêts ou d’utilisation de l’application.  | Données du compteDonnées du profilDonnées d’utilisationDonnées techniques                                                                                                                                                                                                                                                                                                                                    |\n| Les filiales                                                                                            | Nous pouvons partager des données avec nos affiliés ou en recevoir de leur part aux fins décrites dans la section 6 de cette politique.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Les catégories de données partagées varieront en fonction de la raison du partage, mais elles peuvent inclure :Données du compteDonnées du profilContenuDonnées d’achatDonnées marketing, d’enquête et de rechercheDonnées de tiersDonnées du service clientDonnées des réseaux sociauxDonnées d’utilisationDonnées techniquesDonnées de géolocalisationDonnées de géométrie facialeDonnées d’identificatio  |\n| Autorités chargées de l’application de la loi                                                           | Nous pouvons divulguer vos données : i) pour nous conformer à une procédure légale, tel qu’une ordonnance d’un tribunal, une assignation ou un mandat de perquisition, une enquête gouvernementale ou judiciaire ou une autre exigence légale ; ii) pour aider à la prévention ou la détection des activités illégales ; iii) pour protéger la sécurité de toute personne ; et iv) pour mettre en œuvre, exercer ou défendre des revendications juridiques.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Les catégories de données partagées varieront en fonction des circonstances spécifiques entourant la demande, mais elles peuvent souvent inclure :Données du compteDonnées du profilContenuDonnées d’achatDonnées du service clientDonnées de tiersDonnées des réseaux sociauxDonnées d’utilisationDonnées techniquesDonnées de géolocalisationDonnées d’identificatio                                       |\n| Dans le cadre d’une fusion ou d’une acquisition, avec nos affiliés ou le(s) nouveau(x) propriétaire(s). | Nous pouvons transférer vos données si nous sommes impliqués, en tout ou en partie, dans une fusion, une vente, une acquisition, une cession, une restructuration, une réorganisation, une dissolution, une faillite ou tout autre changement de propriété ou de contrôle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | Les catégories de données partagées varieront en fonction du type de transaction commerciale. Elles peuvent inclure l’ensemble des données de l’organisation ou seulement un sous-ensemble spécifique, comme les données d’achat.                                                                                                                                                                            |\n| Lorsque la fonctionnalité de partage de profil est utilisée                                             | Vous pouvez choisir de partager les profils d’autres membres, et ils peuvent également partager le vôtre avec des personnes extérieures à notre service en utilisant la fonctionnalité de partage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Contenu des données du profil                                                                                                                                                                                                                                                                                                                                                                                |",
  "transfer_destination_countries": "",
  "transfer_destination_countries_en": "",
  "outside_eu_storage": true,
  "comments": "# Sécurité des données\n\nVoici d'autres informations fournies par le développeur sur les types de données que cette appli peut collecter et partager, ainsi que sur les pratiques en matière de sécurité que l'appli peut suivre. La gestion des données peut varier selon la version de l'appli, l'utilisation que vous en faites, votre région et votre âge. [En savoir plus](https://support.google.com/googleplay?p=data-safety\\&hl=fr)\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/Yld8nGY9Bomd8JIxg7mHNFvTgP-iJvYCWkJdcmDSMz3ZWY8YlscDTJEf08WOkJ7yMWce77Dxi9g=s56-rw\" />\n\n## Données partagées\n\nDonnées susceptibles d'être partagées avec d'autres entreprises ou organisations\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/0Kc4kyHqyq8zcMO7lev1TyvzQeuunYD0ZC8Iv7JZiXyoZSLb4k4xDQsd-ryTsJm-dceqvFPxWOaG=s24-rw\" />\n\n### Appareil ou autres ID\n\nAppareil ou autres ID\n\n*expand\\_less*\n\nDonnées partagées et dans quel but\n\n*info*\n\n#### Appareil ou autres ID\n\nPublicité ou marketing\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/zIYevie2ONWPy0aVtCfmjrrBnetJuH9IEN1l8STqyoJW5F5wS_9wiA1F-oiyTR_gpI9PjTcAzmDj=s24-rw\" />\n\n### Infos et performance des applis\n\nAutres données de performance de l'appli\n\n*expand\\_less*\n\nDonnées partagées et dans quel but\n\n*info*\n\n#### Autres données de performance de l'appli\n\nFonctionnement de l'application et Données analytiques\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/No2w0orQK-x9CrDxyLjaMIeBnZIaldNZpAiguVlGKWMHtl7RlzgLQBeE35n2OA0zytGeDgo6Sg=s24-rw\" />\n\n### Informations personnelles\n\nNom, Adresse e-mail, ID utilisateur, Numéro de téléphone et Autres infos\n\n*expand\\_less*\n\nDonnées partagées et dans quel but\n\n*info*\n\n#### Nom\n\nPrévention des fraudes, sécurité et conformité\n\n#### Adresse e-mail\n\nPrévention des fraudes, sécurité et conformité\n\n#### ID utilisateur\n\nPrévention des fraudes, sécurité et conformité\n\n#### Numéro de téléphone\n\nPrévention des fraudes, sécurité et conformité\n\n#### Autres infos\n\nPrévention des fraudes, sécurité et conformité\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/V358DKJP2RLO71dDY-utlVRUtUqd5i9peLoaLnpV7zt1J-xFk__7_sx-AymkIjt-kil_XrG3biQ=s24-rw\" />\n\n### Photos et vidéos\n\nPhotos\n\n*expand\\_less*\n\nDonnées partagées et dans quel but\n\n*info*\n\n#### Photos\n\nPrévention des fraudes, sécurité et conformité\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/zlNvI8C1s7Z3JwQMdmYsxWVN3lS_2HDZ0qdshBY_KgBLA8PNi-vL9_yuhPGRNBLIjX-Qw5zsUWs=s24-rw\" />\n\n### Position\n\nPosition approximative\n\n*expand\\_less*\n\nDonnées partagées et dans quel but\n\n*info*\n\n#### Position approximative\n\nPrévention des fraudes, sécurité et conformité\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/SX38vsuBS8RwRaZU4SfvlW1aQHyyXD1BuKnF7dE2qXo9uAFbUkXPcKvzfpLNA7AEB0Ls9trKFw=s24-rw\" />\n\n### Activité dans l'application\n\nInteractions avec l'appli\n\n*expand\\_less*\n\nDonnées partagées et dans quel but\n\n*info*\n\n#### Interactions avec l'appli\n\nPublicité ou marketing et Prévention des fraudes, sécurité et conformité\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/XM6MUzHrZgnqgHqbNfNd460VSiWac9xFKsYVpSU4czPoBFVFOiI-R6qVHg_NcwwGJtWjlvGnZeo=s56-rw\" />\n\n## Données recueillies\n\nDonnées susceptibles d'être recueillies par cette appli\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/D8lU2BDUjyA9IkpQd5aEs5WCL4-sBw_l0qcbRvh1Fnj6KCAry9N2egg9v5BX2KayzLPJBJJPNP0=s24-rw\" />\n\n### Contacts\n\nContacts\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/0Kc4kyHqyq8zcMO7lev1TyvzQeuunYD0ZC8Iv7JZiXyoZSLb4k4xDQsd-ryTsJm-dceqvFPxWOaG=s24-rw\" />\n\n### Appareil ou autres ID\n\nAppareil ou autres ID\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/zIYevie2ONWPy0aVtCfmjrrBnetJuH9IEN1l8STqyoJW5F5wS_9wiA1F-oiyTR_gpI9PjTcAzmDj=s24-rw\" />\n\n### Infos et performance des applis\n\nJournaux des plantages, Diagnostics et Autres données de performance de l'appli\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/No2w0orQK-x9CrDxyLjaMIeBnZIaldNZpAiguVlGKWMHtl7RlzgLQBeE35n2OA0zytGeDgo6Sg=s24-rw\" />\n\n### Informations personnelles\n\nNom, Adresse e-mail, ID utilisateur, Numéro de téléphone, Orientation sexuelle et Autres infos\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/V358DKJP2RLO71dDY-utlVRUtUqd5i9peLoaLnpV7zt1J-xFk__7_sx-AymkIjt-kil_XrG3biQ=s24-rw\" />\n\n### Photos et vidéos\n\nPhotos\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/zlNvI8C1s7Z3JwQMdmYsxWVN3lS_2HDZ0qdshBY_KgBLA8PNi-vL9_yuhPGRNBLIjX-Qw5zsUWs=s24-rw\" />\n\n### Position\n\nPosition approximative et Position exacte\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/TXeP-H2Ed1mhoPVB_CJApRXYyewNk1NTKykuQpLQ_YlkUPUXpOR3-zUkvIxYlXd5Llwi6m2USA=s24-rw\" />\n\n### Messages\n\nAutres messages dans l'application\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/YlfVNmc9KpV9ws9POLni0g1zCXQWQGY1Jf9dWQgBjCb9_7BJ8Pn4wo0boGWLHO7ftRua5dV_k_I=s24-rw\" />\n\n### Informations financières\n\nInformations de paiement de l'utilisateur et Historique des achats\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/SX38vsuBS8RwRaZU4SfvlW1aQHyyXD1BuKnF7dE2qXo9uAFbUkXPcKvzfpLNA7AEB0Ls9trKFw=s24-rw\" />\n\n### Activité dans l'application\n\nInteractions avec l'appli, Autre contenu généré par l'utilisateur et Autres actions\n\n*expand\\_more*\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/ONI8zPDjMPTgfk-uKHf7VFmSvJjAQcc1Ga0z2G_JbbGocqpMxuLrXubxsqxw31el6IrODMMsqYI=s56-rw\" />\n\n## Pratiques de sécurité\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/W5DPtvB8Fhmkn5LbFZki_OHL3ZI1Rdc-AFul19UK4f7np2NMjLE5QquD6H0HAeEJ977u3WH4yaQ=s24-rw\" />\n\n### Les données sont chiffrées lors de leur transfert\n\nVos données sont transférées via une connexion sécurisée\n\n<img height=\"0\" width=\"0\" src=\"https://play-lh.googleusercontent.com/ohRyQRA9rNfhp7xLW0MtW1soD8SEX45Oec7MyH3FaxtukWUG_6GKVpvh3JiugzryLi7Bia02HPw=s24-rw\" />\n\n### Vous pouvez demander la suppression des données\n\nLe développeur vous permet de demander la suppression de vos données\n\n*info*Pour en savoir plus sur les données collectées et partagées, consultez les [Règles de confidentialité](https://policies.tinder.com/privacy) du développeur",
  "comments_en": "",
  "tosdr": "",
  "exodus": "",
  "created_at": "2026-01-23",
  "created_by": "Alex64",
  "updated_at": "",
  "updated_by": "",
  "app": {
    "name": "Tinder",
    "link": "https://play.google.com/store/apps/details/?id=com.tinder&hl=fr"
  }
}