{
  "name": "Zoom",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/1/11/Zoom_Logo_2022.svg",
  "nationality": "Américaine",
  "country_name": "United States",
  "country_code": "us",
  "belongs_to_group": true,
  "group_name": "Zoom Video Communications",
  "Applications": "",
  "permissions": "",
  "contact_mail_export": "privacy@zoom.us",
  "easy_access_data": "",
  "need_id_card": false,
  "details_required_documents": "Connexion au compte requise",
  "details_required_documents_en": "Connection to the account required",
  "data_access_via_postal": false,
  "data_access_via_form": true,
  "data_access_type": "",
  "data_access_via_email": true,
  "response_format": "",
  "example_data_export": [],
  "example_form_export": [],
  "message_exchange": [],
  "url_export": "",
  "address_export": "",
  "response_delay": "",
  "sanctioned_by_cnil": "",
  "sanction_details": "",
  "data_transfer_policy": true,
  "privacy_policy_quote": "Zoom est présent dans le monde entier, ce qui signifie quele données à caractère personnel peuvent être transférés, stockées, (par ex, dans un data center) et traitées en dehors du pays ou de la région  où elles ont été initialement receuillies Zoom est présent dans le monde entier, ce qui signifie quele données à caractère personnel peuvent être transférés, stockées, (par ex, dans un data center) et traitées en dehors du pays ou de la région  où elles ont été initialement receuillies Zoom est présent dans le monde entier, ce qui signifie quele données à caractère personnel peuvent être transférés, stockées, (par ex, dans un data center) et traitées en dehors du pays ou de la région où elles ont été initialement receuillies ",
  "privacy_policy_quote_en": "Zoom operates worldwide, which means that personal data may be transferred, stored (for example, in a data center), and processed outside the country or region in which it was originally collected. Zoom operates worldwide, which means that personal data may be transferred, stored (for example, in a data center), and processed outside the country or region in which it was originally collected. Zoom operates worldwide, which means that personal data may be transferred, stored (for example, in a data center), and processed outside the country or region in which it was originally collected.",
  "transfer_destination_countries": "Etats-Unis",
  "transfer_destination_countries_en": "United States",
  "outside_eu_storage": true,
  "comments": "Impossible de remplir le formulaire d'export de données via l'application Android : le clavier n'apparait pas",
  "comments_en": "It is impossible to fill in the data export form via the Android application: the keyboard does not appear",
  "tosdr": "/data/compare/tosdr/zoom.json",
  "exodus": "/data/compare/zoom.json",
  "created_at": "2025-07-03",
  "created_by": "Unlock My Data Team",
  "updated_at": "2025-11-22",
  "updated_by": "Unlock My Data Team",
  "app": {
    "name": "Zoom",
    "link": ""
  }
}
